{"meta":{"title":false,"subtitle":"选则不遍，教则不至，道则无遗者矣。则极高明而道中庸。","description":"Notes about daily observations and thoughts","author":"Joshua Peng","url":"https://pianyu.github.io"},"pages":[{"title":"","date":"2018-06-12T02:00:20.408Z","updated":"2018-06-12T02:00:20.330Z","comments":false,"path":"categories/index.html","permalink":"https://pianyu.github.io/categories/index.html","excerpt":"","text":""},{"title":"关于","date":"2018-06-18T17:22:19.708Z","updated":"2018-06-18T17:22:19.661Z","comments":false,"path":"about/index.html","permalink":"https://pianyu.github.io/about/index.html","excerpt":"","text":"《所見》- 袁枚 牧童騎黃牛，歌聲振林樾。意欲捕鳴蟬，忽然閉口立。 《人間嗜好之研究》- 王國維 活動之不能以須臾息者，其唯人心乎？夫人心本以活動為生活者也。心得其活動之地，則感一種之快樂。反是，則感一種之苦痛。此種苦痛，非積極的苦痛，而消極的苦痛也。易言以明之，即空虛的苦痛也。空虛的苦痛比積極的苦痛，尤為人所難堪。何則？積極的苦痛猶為心之活動之一種，故亦含快樂之原質。而空虛的苦痛，則並此原質而無之故也。人與其無生也，不如惡生。與其不活動也，不如惡活動。此生理學及心理學上之二大原理，不可誣也。人慾醫此苦痛，於是用種種之方法，在西人名之曰「To kill time」，而在我中國則名之曰「消遣」。其用語之確當，均無以易。一切嗜好由此起也。 然人心之活動亦夥矣。食色之欲所以保存個人及其種姓之生活者，實存於人心之根柢，而時時要求其滿足。然滿足此欲，固非易易也。於是或勞心，或勞力，戚戚肙肙以求其生活之道。如此者，吾人謂之曰「工作」。工作之為一種積極的苦痛，吾人之所經驗也。且人固不能終日從事於工作，歲有閑月，月有閑日，日有閑時，殊如生活之道不苦者，其工作愈簡，其閑暇愈多。此時雖乏積極的苦痛，然以空虛之消極的苦痛代之，故苟足以供其心之活動者，雖無益於生活之事業，亦鶩而趨之。如此者，吾人謂之曰「嗜好」。雖嗜好之高尚卑劣，萬有不齊，然其所以慰空虛之苦痛而與人心以活動者，其揆一也。 嗜好之為物，本所以醫空虛的苦痛者，故皆與生活無直接之關係。然若謂其與生活之欲無關係，則甚不然者也。人類之於生活既競爭而得勝矣，於是此根本之欲複變而為勢力之欲，而務使其物質上與精神上之生活，超於他人之生活之上。此勢力之欲，即謂之生活之欲之苗裔，無不可也。人之一生，唯由此二欲以策其知力及體力，而使之活動。其直接為生活故而活動時，謂之曰「工作」。或其勢力有餘，而唯為活動故而活動時，謂之曰「嗜好」。故嗜好之為物，雖非表直接之勢力，亦必為勢力之小影。或足以遂其勢力之欲者，始足以動人心而醫其空虛的苦痛。不然，欲其嗜之也難矣。今吾人當進而研究種種之嗜好，且示其與生活及勢力之欲之關係焉。 嗜好中之煙酒二者，其令人心休息之方麵多，而活動之方麵少。易言以明之，此二者之效，寧在醫積極的苦痛，而不在醫消極的苦痛。又此二者於心理上之結果外，兼有生理上之結果，而吾人對此二者之經驗亦甚少，故不具論。今先論博弈。夫人生者，競爭之生活也。苟吾人競爭之勢力無所施於實際，或實際上既競爭而勝矣，則其剩餘之勢力，仍不能不求發泄之地。博弈之事，正於抽象上表出競爭之世界，而使吾人於此滿足其勢力之欲者也。且博弈以但表普遍的抽象的競爭，而不表所競爭者之為某物（故為金錢而賭博者不在此例），故吾人競爭之本能，遂於此以無嫌疑無忌憚之態度發表之，於是得窺人類極端之利己主義。至實際之人生中，人類之競爭雖無異於博弈，然能如是之磊磊落落者鮮矣。且博與弈之性質亦自有辨。此二者雖皆世界競爭之小影，而博又為運命之小影，人以執著於生活故，故其知力常明於無望之福，而暗於無望之禍。而於賭博之中，此無望之福時時有可能性在，以博之勝負，人力與運命二者決之，而弈之勝負，則全由人力決之故也。又但就人力言，則博者，悟性上之競爭，而奕者，理性上之競爭也。長於悟性者，其嗜博也甚於奕。長於理性者，其嗜奕也愈於博。嗜博者之性格，機警也，脆弱也，依賴也。嗜奕者之性格，謹慎也，堅忍也，獨立也。譬之治生，前者如朱公居陶居與時逐，後者如任氏之折節為儉，盡力田畜，亦致千金。人亦各隨其性之所近，而欲於競爭之中發見其勢力之優勝之快樂耳。吾人對博奕之嗜好，殆非此無以解釋之也。 若夫宮室車馬衣服之嗜好，其適用之部分屬於生活之欲，而其妝飾之部分，則屬於勢力之欲。馳騁田獵跳舞之嗜好，亦此勢力之欲之所發表也。常人之對書畫古物也亦然。彼之愛書籍，非必愛其所含之真理也。愛書畫古玩，非必愛其形式之優美古雅也。以多相衒，以精相衒，以物之稀而難得也相衒。讀書者亦然，以博相衒。一言以蔽之，衒其勢力之勝於他人而已矣。常人對戲劇之嗜好，亦由勢力之欲出。先以喜劇（即滑稽劇）言之。夫能笑人者，必其勢力強於被笑者也。故笑者，實吾人一種勢力之發表。然人於實際之生活中雖遇可笑之事，然非其人為我所素狎者，或其位置遠在吾人之下者，則不敢笑。獨於滑稽劇中，以其非事實，故不獨使人能笑，而且使人敢笑。此即對喜劇之快樂之所存也。悲劇亦然。霍雷士曰：「人生者自觀之者言之，則為一喜劇；自感之者言之，則又為一悲劇也。」自吾人思之，則人生之運命，固無以異於悲劇。然人當演此悲劇時，亦俯首杜口，或故示整暇，汶汶而過耳。欲如悲劇中之主人公且演且歌，以訴其胸中之苦痛者，又誰聽之，而誰憐之乎？夫悲劇中之人物之無勢力之可言，固不待論。然敢鳴其苦痛者與不敢鳴其痛苦者之間，其勢力之大小，必有辨矣。夫人生中固無獨語之事，而戲曲則以許獨語故，故人生中久壓抑之勢力，獨於其中筐傾而篋倒之，故雖不解美術上之趣味者，亦於此中得一種勢力之快樂。普通之人之對戲曲之嗜好，亦非此不足以解釋之矣。 若夫最高尚之嗜好如文學美術，亦不外勢力之欲之發表。希爾列爾既謂兒童之遊戲，存於用剩餘之勢力矣。文學美術，亦不過成人之精神的遊戲，故其淵源之存於剩餘之勢力，無可疑也。且吾人內界之思想感情，平時不能語諸人，或不能以莊語表之者，於文學中以無人與我一定之關係故，故得傾倒而出之。易言以明之，吾人之勢力所不能於實際表出者，得以遊戲表出之是也。若夫真正之大詩人，則又以人類之感情為其一己之感情。彼其勢力充實不可以已，遂不以發表自己之感情為滿足，更進而欲發表人類全體之感情。彼之著作，實為人類全體之喉舌，而讀者於此得聞其悲歡啼笑之聲，遂覺自己之勢力亦為之發揚而不能自已。故自文學言之，創作與賞鑒之二方麵，亦皆以此勢力之欲為之根柢也。文學既然，他美術何獨不然？豈獨美術而已，哲學與科學亦然。柏庚有言曰「知識即勢力也」。則一切知識之欲，雖謂之即勢力之欲，亦無不可。彼等以其勢力卓越於常人故，故不滿足於現在之勢力，而欲得永遠之勢力。雖其所用以得勢力之手段不同，然其目的固無以異。夫然，始足以活動人心而醫其空虛的苦痛。以人心之根柢，實為一生活之欲。若勢力之欲故，苟不足以遂其生活，或勢力者決不能使之活動。以是觀之，則一切嗜好，雖有高卑優劣之差，固無非勢力之欲之所為也。 然餘之為此論，固非使文學美術之價值下齊於博奕也。不過自心理學言之，則此數者之根柢，皆存於勢力之欲，而其作用，皆在使人心活動，以療其空虛之苦痛。以此所論者，乃事實之問題，而非價值之問題故也。若欲抑製卑劣之嗜好，不可不易之以高尚之嗜好。不然，則必有潰決之一日。此又從人心活動之原理出，有教育之責及欲教育自己者，不可不知所注意焉 这年头不抢就不能称为好货了,连把玩都省了。 《偶成二首》- 僧玉 住山不得意，多為山有名。安得無名山，寂寞終此生。行到無人處，山深雲更深。一泉藏眾石，悠然見古心。"},{"title":"","date":"2018-06-12T02:00:38.659Z","updated":"2018-06-12T02:00:38.581Z","comments":false,"path":"tags/index.html","permalink":"https://pianyu.github.io/tags/index.html","excerpt":"","text":""}],"posts":[{"title":"个体化与社会化","slug":"philosophy_individule_VS_society","date":"2018-06-18T10:43:35.886Z","updated":"2018-06-18T11:43:37.282Z","comments":true,"path":"2018/06/18/philosophy_individule_VS_society/","link":"","permalink":"https://pianyu.github.io/2018/06/18/philosophy_individule_VS_society/","excerpt":"本文摘自哈贝马斯的《后形而上学思想》译者是曹卫东/付德根","text":"本文摘自哈贝马斯的《后形而上学思想》译者是曹卫东/付德根1涂尔干最早注意到社会分化或劳动分工与个体进步之间的联系：“今天,没有谁会怀疑规则的强制性特征,它迫使我们做人,而且永远做人。”这种表达有模棱两可的地方,这在帕森斯所使用的“制度化个人主义”这个概念中也有所表现。一方面,人在个体化过程中应当获得更多的自由和自律；另一方面,自由度的提高又得到了决定论的描述：即便从苛刻的强制中解脱出来的制度化的行为期待,也被描述为一种的新的规范期待,即一种制度。盖伦用一种反讽的方式把这种对应物说成个体,这是一种特定的制度。 盖伦的这一观点说明,个体从普遍力量解放出来的过程本身就是个体受到普遍控制的前提(这是制度演化和稳定的必要需求)因此,盖伦谴责认为个体化纯粹是一种表象的观点;同福柯一样,盖伦想证明现代性是一种充满幻想的自我理解。事实上,这是一个两难问题,关键在于缺乏基本概念。 社会科学家缺少一些概念,来把他们通过直觉所把握的现代性的特殊经验描述出来。个体应当被视为根本的东西,然而它只能被确定为一种偶然的东西(被主体观瞻的意图)，因此对它的描述就不同于类的普遍性：“成为一个人,意味着成为行为的自律源泉。只有具有了个性,从而使他不只是他所属的类和群的属型的简单体现时(综合观念),人才能获得这种品质”涂尔干把社会个体化理解成使得个体具有自己个性的能动性的增长；但是,他只能根据特例来描述这种能动性,有了这些特例,个体便和他所处社会背景中的普遍性区别了开来。随着时间的流逝,这种与相对同质的群体规范之间的区别便导致了群体规范的多元分化。但是,新的规范并未因多元化而失去其先验的普遍特征；个体遵守它们，一如过去尚未完全分化的生活方式的行为方式。只是,过去的偶然性变成了一种本质(制度/综合观念)；个体主义本身则成了另一种新的制度。但是,这样的描述掩盖了涂尔干本人利用“个体化”——即强调单一性,个性,自我能力等——这种表达方式所要表达的真正内容。不管我们是需要较多还是较少的社会角色来描述一个已经社会化的主体,每一种复杂的角色都必须根据普遍性(依赖主体的意图路径描述，无论是有意识还是无意识的)的断言方式来加以表现。即便这些谓项可以有较多的不同组合方式,即便每一种组合所涉及到的只是集体中的少数成员，这些谓项仍具有普遍性。 黑格尔对个体化程度的差异作出了如下的解释：“星体被自己的简单规律穷尽,并且把这条规律表现出来；少数几种特性描述出了岩石世界的构造；但是,在植物的本质中,出现了无限丰富的种类,转换,混种和畸变；动物有机体表现出的则是更大的差异,并且同与之相联系的周遭环境发生更复杂的相互作用;最后，如果我们上升到精神及其表象的层次,我们就会发现,其内在存在和外在存在更是复杂多样。”与此同时，黑格尔还完全从经院哲学的角度出发,把“存在”的各个层次(个体化意图路径)也理解为个体化的渐进阶段。当然,与托马斯-阿奎那不同的是,黑格尔在世界的历史过程中发现了存在者有不断个体化的趋势;如同自然形态,精神的历史形态也是越高度组织化(路径展现)，它们就表现出越强的个性特征。上面引用的这段话出自《美学》导论中介绍古希腊艺术的那部分；黑格尔认为,通过“中心化的个性”或者是普遍和特殊的完全融合(路径探究和路径延伸),这种新型的艺术应当可以与古代帝国的象征艺术形式区别开来。对于黑格尔来说,当古希腊神话中的诸神被塑造成为雕塑艺术作品的时候,个性的概念便获得了其最完美的直观表现形式。为了解释为什么单纯依靠谓语(已有路径的表象展现及复制)的多样性无法穷尽个性的本质,它运用了“个体的总体性”概念。社会学家发现他在自己的领域内面临着同样的问题,但他缺乏相应的概念；他缺乏能够使自己避免把个体化过程与分化过程混淆起来的参照点。 我认为,用概念把握社会个体化的完整意义的唯一有希望的尝试肇始于米德的社会心理学。米德把角色结构的分化与分化语境中社会化个体的良知的形成和自律的获得联系起来。黑格尔认为,个体化依赖于精神的不断主体化,同样，米德则认为,个体化依赖于看起来似乎是由外到内里(由欲望扩展到对自身的精神的理解和掌握)的控制行为的力量的内在化。在社会化过程中，成熟起来的主体首先把人们从他那里期望的东西据为己有(领地划分),以便后来能够通过抽象化把不同甚至矛盾的期望从普遍化的角度加以整合(个体的多样化需求和主体的意图稳定性需求);就此而言,个体可以负责的自我控制行为就会获得一个内在中心。这种良知的力量暗示着：“个体化已经达到了一定的程度,要求与角色分离,要求与我们扮演这些角色时他人所提出的期望保持距离。如果在我们的生活历史中出现冲突的期望(对综合观念的理念产生分歧),这种分离和个体化也就开始了。自我的个体化源于各种不同的(常规赋予我们的)内在自律行为。它体现了个体的抉择能力。 杰尔斯和米尔斯的上述说法把握住了社会个体化的不同环节,但社会个体化需要进一步的分析。从个体发生学的角度来看,历史上的社会分化表现为对充满张力的不同期望的感知和对照处于不断的分化过程当中。这种处理冲突的内在过程导致了自我的自律化(入世的自我路径确认)：在某种程度上,个体本身必须首先把自己确定为一个独立的行为主体。就此而言,个性首先不是被理解为单一性,也不是被理解为一种本质特性，而是被理解为个人的成就(对路径的综合观瞻),个体化则被理解为个体的自我实现过程。不过,有了这些特征,也仅仅完成了对个性概念的重新阐释，当形而上学的基本概念发生主体哲学转型时，这种重新阐释就已经开始了。我认为，米德的另一个贡献在于,他继承了洪堡和克尔凯郭尔那里确立的主题，即个体化不是一个独立的行为主体在孤独和自由中完成的自我实现,而是一个以语言为中介的社会化过程和自觉的生活历史建构过程。通过语言达成相互理解，通过与自身在生活历史中达成主体间性意义上的理解,社会化的个体也就确立了自己的认同。个性结构表现为主体之间的相互承认和主体间性意义上的自我理解。 在这一点上,同样也是语用学转向促成了主体哲学的决定性变革。语用学转向认为阐释世界语言优先于生成世界的主体性(入世的博弈平衡决定了主体性,而语言就是促进交往理性的媒介)–阐释世界的语言是一切理解,社会合作以及自我调节的学习过程的媒介。这样就使得把握长期以来宗教语言一直在言说直觉的那些必需的基本概念第一次得到了解放。从语言结构中我们可以看出，为什么人类精神注定是一个漫长的历程——为什么人类精神要绕很大的弯子,去完全屈从他物和他人，才能最终寻找到自身。只有与自身保持最大的距离，人类精神才能认识到他自身作为个体存在所具有的无可替代的独特性。 在我正式进入米德的概念之前,我想先从概念史的角度进行一番回顾,目的是要提请人们注意，自相矛盾的术语”个体的本质“是如何回避形而上学的基本概念的(包括意识哲学形态的形而上学基本概念。) 2 从哲学语言的发展过程来看,“个体”一词是从希腊词语”Atomon“翻译过来;在逻辑学上,它指的是可以陈述的对象，在本体论中,它指的是单个事物或具体的存在者。”个性“主要指的是个体的单一性或特殊性，而不是原子或不可分割的东西。因此，如果某个对象可以从众多对象当中被挑选出来,并且被承认是一个特定的对象，也就是说,它作为特定的对象是可以识别的，我们就说这个对象是”个别的“。自从威廉-奥卡姆之后，我们把用来识别个别对象的概念如专名,阐释和标识等称作单称术语。在经验主义传统中，空间和时间是个体化的原则：每个对象都可以通过时空坐标来确认。对象的单一性是根据相关物体的时空同一性来确定的。例如,一个人可以通过他的身体所占据的时空范围来确定其定量的认同(个体化原理)。相反,同样一个人，如果我们通过一定的基因组合,通过社会角色定位或通过传记形式来描述他的时候，我们就说这是一种定性的认同(类的本质同一性)。 虽然对象的单一性可以根据定量的认同来加以解释,在我看来,只在当一种存在者可以用定性的认同来与所有(或至少是大部分)其他事物区分开来时，才能说这个存在者有个性。但是，在形而上学传统中，人们总是在逻辑学或本体论的意义上来理解可以加以肯定或否定的对象属性。谓词属性反映了理想的本质，形式或实体,通过与物质基础的结合（路径的表象化）,获得了个性，成为独立的事物(他不是路径的表象，他产生路径)因此,个别的椅子多多少少都是椅子这个概念或形式的经验表现。不管如何理解普遍性与个别性之间的关系，这种唯心主义的思想模式总是预先决定了普遍性优于个别性。从一开始,把个别与普遍区分开来的那种值得怀疑的定性就依附在个体身上。在德语中，尤其是在古代词源学中，”个体“一词还具有贬义，意味着是一种低级而边缘的存在,不但尚未开化,而且自我封闭。 对个体的贬低不仅是一种社会意识形态，而且也是一种哲学上的困境（也就是维持一种主体性一种传统一种存在的稳定性）。如果物质是个体化的唯一原则,如果仅仅因为能够被形式材料所决定，物质就被确定为非存在者(客体)，那么，单个事物的个性就无法确定。因为把每一个体与其他事物区分开来的量的决定源于本质或形式，而本质和形式本身就具有普遍性，而且不可能表明个体是独特的。早在古代后期,这种困境百便促使人们尝试通过原子的决定性，即不可分的，整体的，独立的决定性至少把一种本质的表象赋予个体；而且首先是用偶然性学说把特殊性范畴引入形式本质当中（同一性是一种动态路径选择)：用普遍本质和特殊本质来补充普遍偶然性和特殊偶然性。个体不仅可以通过它与物质的联系用定量的方法加以确定(个体化原理)，而且也可以通过不同的形式区分用定性（综合观念）。这条路线最终一直延伸到邓斯-司各特,他把使个体成为个体，使苏格拉底成为苏格拉底的那种东西称为形式决定性（意图路径）。他用彻底的个性——存在的个性——来做成属和类的链条。在这种任何一个存在者作为个体都能获得本质决定性的悖论中，普遍勉强压倒个体而获得胜利,个体则由于其独特性和不可替代性而避开了形式和物质这些形而上学的基本概念。 莱布尼茨赋予个体的不可言说特征以一种肯定的意义(一种介于普遍性和特殊性之间的综合状态),当然他并没有放弃形而上学立场。在此过程中,他可以立足于构想整个世界的主体性概念，同时用从微积分中推导出来的观念，通过分析可以无限接近一种理想的临界值。每一个体都是整个世界的反映，原则上能够用相关的各种谓语的组合来加以确定(基于物质和形式的构建)。这种描述构成了完整的个体概念，但是,由于它不得不包含无限多的命题,我们实际上是永远也无法获得这个个体概念;相反,如同康德后来所说的那样,它仅仅是一种理性观念(对路径的观瞻和批判以及路径和谐)。当然,与康德不同的是，莱布尼茨坚持这种理性观念的本体论意义。他把这种微积分意义上的总体性个体想象成为个别的实体(选择路径的体现),其中，最低种(infima species)和基本物质之间的鸿沟被弥合了：物质基础(个体化原理)消解为形式决定性的普遍联系(对于同一性所有形式部分体现，但是在时间性上包含了所有的节点)，渗透到一切当中,把它们组织起来，加以消解，进而达到使它们升华的目的。个体以此不再处于时空层面上的宇宙之中(变成了一种对路径的观瞻的选择)，彼此之间没有外在联系。相反,每一个体都构成一种自为的总体性(形式路径选择，所有元素和模式都为自身和谐路径服务),为此，它从自己的视角来想象整个世界。这种总体把一切都包含在了自身内部。单子作为整个宇宙的个别代表存在。个体化的力量不再为物质所拥有，而是为下述先验事实所拥有：每种想象的主体性都关注自身,都用它所特有的方式来代表整个世界。因此，对普罗提诺来说，一切都在”一“当中(道生万物)，而莱布尼茨则认为，一切都以不同的方式反映在个体当中：”每一个单子甚至都必须和其他所有单子区别开来。因为自然中从来不存在绝对相似的事物，从中人们发现不了内在的差别或建立在不同基础之上的内在决定性。(作为存在的路径确定性。)“ 这样,莱布尼茨就为个别实体的概念引入了一种本体论的模式,作为一种无法用话语兑现的表现纲领，这种个别实体的概念拒绝做完整的阐释(黑箱态或二象性)。尽管如此，黑格尔的辩证逻辑还是可以理解为兑现这种纲领的承诺。为此，黑格尔已经找到了支持，即从先验哲学(综合观念路径)和审美表现(个体意图路径)的角度对单子作了重新阐释，在他看来，单子就是对具有创造性的抽象的个体总体性的静态反映象(被观瞻之后的路径)。样板不再是有机体，而是有机的艺术品的天才制作。在这种样板中,完全被组织起来的物质彻底变成了形式；也就是说，它得到全面系统的塑造，以至于它溶解成具有有机形式的艺术品。个体总体性从先验主体性那里获得了创造世界的力量(元素和形式)，从审美创造性那里获得了构造过程的运动样态(时空可能性)，这个构造过程不断产生新的事物。就这个概念而言，黑格尔认为他得益于席勒。席勒曾把从事创造性活动的艺术家当作样板来理解个体化的本质。艺术家从游戏的角度在他的作品中把形式和物质调和起来，每个成熟的个体形态同样也是如此：人”将把任何存粹的形式转化为世界，并且把他自己的全部天赋表现出来“；与此同时，他还”将在自身内消除纯粹的世界，并在世界的变化中创造和谐(先天路径选择)……他将把一切内在事物转化为外在事物，并且赋予一切外在事物以形式(路径/价值选择)。“ 这里,个体还是一如既往地用形而上学的基本概念来加以理解的；当然,把形式和物质完全调和起来的游戏冲动代表了人们尚未理解的本体论模式。要想把握住因此而获得的个别的总体性,进而使个体能够接近严格的知识，黑格尔就必须解释清楚不同单子之间的联系。他不可能满足于莱布尼茨所说的上帝的“干预”——上帝把现成的单子放到永恒和谐的秩序中。对于黑格尔来说，为了形成一种超越的总体性，处于构造过程中的个体的总体性必须再次通过贯穿它们的构造过程本身才能结合起来。但是，这种以单数形式出现的绝对精神必须从个体的精神形态那里把它所要求的个体性夺过来,正如世界精神争夺它只是用来作为实现其目的的手段的世界历史个体的个体性一样。黑格尔的历史哲学和法哲学只是用一种彻底的方法阐明了所谓的普遍性。只要形而上学的普遍同一性思想还在继续追问,只要人们依旧运用唯心主义的思想手段，那么，普遍就必然压倒个体，而个体注定也就不可言说(言说就破坏了普遍性的稳定性和合法性)。沿着形而上学思想的道路，陷于困境的个体充其量只能以反讽(宣传的理念和真实的理念不同)的方式把自己表现为非同一性,即表现为被排挤到一边的边缘物(意图的表象)，永远无法把它视作个体本身，并且把它与其他所有的个体区分开来。 3 在此期间,从康德开始，意识哲学获得了一种新的形态，在回避个性概念方面开辟了一条新的道路。根据认知主体与其自身的关系，笛卡尔揭开了意识现象领域，并把这种自我意识与思考的自我等同起来(我思故我在)从此以后，只要个性概念指的不仅仅是单一性，它就与作为认识和行为的自发源泉的自我建立起了联系。 自康德以来,先验同时被看作是创造世界的主体和具有自主行为能力的主体。对于主体性概念来说，这种结合开始的时候所提供的仅仅是一种独立的主体性观念。在康德的哲学里，个体化的自我似乎介于面对整个世界的先验自我与作为世界中之一员的经验自我之间。个体与其他所有个体之间的区别，即特别值得强调的独特性和不可替代性，最多只有知性自我能够得到；但是，作为道德法则的接受者，知性自我直接把具有普遍有效性的普遍原理当作指南。另外，作为具有道德行为能力的主体，自我是一种物自体，因此它无法认识，即时可以认为它已经完全个性化了。 直到费希特才把康德的概念提高到个体问题的高度，他用独立性概念把认知主体和实践主体的先验能力统一了起来，把世界构成和自我决定统一了起来，并把它们推向极端，使之成为自我设定的原始行为。费希特认为我是使我成为我自己的那一个(自我选择路径)，并以此回答了我究竟是谁的问题：“我究竟是谁呢？也就是说，我是什么样的个体呢？我的基础是什么呢？为什么我是这个个体而不是别的个体呢？我的回答是：从我获得意识的那一刻起，我就是那个使我自己具有自由的个体，因为我使我自己成为那个个体，所以我就是那个个体。”从这种转向出发，费希特认为，个体化的本体化过程既是一种实践行为，同时也是一种反思行为，其核心是自我的起源；他把这个过程的理解为经历之后才能看清楚的自我建构过程，只要个体是独立的自我，就必然能够完成这个过程。 克尔凯郭尔后来利用他的自我选择概念继承了费希特的这一思想。费希特本人使他的思想朝着主体间性理论的方向迈出了重要的一步。但是，直到洪堡，这种理论才被调整到语言哲学前提上去。 费希特想要阐明的是,自我只能把自身假定为个别的东西；他想要理解清楚为什么个体意识先验地属于作为自我的我的自我理解。在自我意识的最初行为中，我所遇到的自己是一个客体，但这个客体应当是一个自我，一个自由而又能动的的主体：“我肯定地发现，作为自然地产物，我应当是自由的，同样，我必须肯定看到自己是自由的……我的自我决定是现成的，不需要任何的帮助。”这种自相矛盾的经验可以这样来解释：我首先是通过另外一个主体对我提出的期望或要求而找到我的自由概念的：“对我提出的这种要求或乞求自发地是能动地，如果不把它归因于外在于我地实际存在，我就无法理解这种要求。外在于我的实际存在想要与我交流这样一种概念，因此，它能够成为概念的概念(对综合观念应对产生出的自我路径)。但是，这种存在是一种理性的存在，一种把自己假定为自我的存在……由于他者使我面临只有通过自由意志才能得到满足的要求，所以我把自己体验为一种能够独立的存在：我的自我和独立是受到他者的自由制约的。”作为自由的存在,知性之间既相互反对,又彼此尊重,因此,它们之间的这种主体间性关系需要加以约束(法律)和自我约束(道德)，以便使这个和那个自我都成为个体；因为通过这种交互关系，形成了一个“自由的领域，供众多存在相互分享(市场)”。作为个体,我必须面对他者，同样，这个个体又必须面对我。这就表明,“如果不把自己假定为一个个体，将定为众多理性存在中的一个，认为它们是外在的存在，那么，理性的存在就不可能把自己设定为一种有自我意识的存在”。 在他整个的理论结构中,如知识学和道德论,费希特都把一切意识哲学的循环作为自己的出发点：在明确确定自我的过程中，认知主体不可避免地使用自己成为对象(作为客体面对的期望和表象)，因此也就无法使自己成为一种超越一切客观化过程(综合观念)的主观能动源泉，成为意识成就的一种主观源泉。通过自己的独立行为,自我应当使自己成为对象。即便是费希特为权利概念的演绎而提出的解决方法也依旧深陷于这种原初的循环中。因为，自我的个体化在众多个体之间建立起了主体间性的关系，并且因此而能够遇到异己的自由，这种自我的个体化在建构过程中被证明纯属表象。这就是说,利用主体哲学的概念,费希特只能把个性定义为自我约束，定义为对实现自身自由的可能性的放弃，而不是对自身本质力量的积极培育（对市场积极效应的吸取）由于主体相互间只能是当作对象，因此，即便是相互限制中，他们也彼此相互影响，他们的个性并没有超越策略性的选择自由的客观主义决定性，选择自由是根据私人自律的权利主体的自由意志模式确定的。一旦对主观自由的限制被推断为权利的限制，权利主体的个性就将丧失其所有的意义。如同创造世界的先验自我一样，费希特的原始自我也表现为一个单数，而与全体形成对应关系；因此，在每一个体的意识中，我想用我自己的意识不带任何幻想地来确定“自由”的主体性，而这种主体性反过来又把自己表现为普遍的东西，即普遍的自我性。由于对普遍的自我性而言，“我(个体A)就是这个A显的很偶然(作为先验主体寄身于随机客体的偶然性)”；由于自由的冲动本质上应当是普遍的自我性的冲动(先验自我的路径展现欲望)，因此，这种冲动追求的不是个体A的自由,而是普遍理性的自由…..(外物非我虞，独求心所安)如果这种自由只能表现在个体A,B,C等等之中，并且通过他们表现出来，那么,不管是A还是B还是C表现了这种自由，我都觉得无关紧要……我的冲动总是得到了满足，因为它所追求的不是别的。 费希特无法详尽说明他提出的解决方法的解释潜力，因为他必须把主体间性关系分解为一种主客体关系；通过主体间性关系，自我才能最终分化为众多的个体。主体间性的问题在主体哲学范围内是无法得到解决的；从胡塞尔的《笛卡尔第五沉思录》到萨特的为他的存在结构，这个问题就显得更加尖锐。不过费希特本人已经在处理这个问题：比如相互对象化的动力，这种动力无法解释主体间共同持有的特殊语言观念，以及第一人称及第二人称之间的特殊交往关系。费希特利用他主要的论据提出了把语言当作媒介的要求，通过语言媒介，一个人能够要求他者的独立行动，并且使他者面对自己的期望。但是，如同所有的意识哲学家一样，费希特也看透了语言，认为不过是一种脆弱而且没有个性的媒介。 费希特为理解个体概念开辟了一条新的道路。但是，他要想让他的直觉获得丰硕的成果，就必须把它们从他的知识学建筑术当中隔离开来。洪堡根据语言理解的过程中所实现的那种非强制性的综合对个性与主体间性之间的关系进行了探讨。每个个体都必须首先使自己成为自己所是的那个个体(路径展现)，这种观念后来被克尔凯郭尔进一步演绎成为对自己的生活历史负责的行为。最终，对于我所要求的自我同一性来说，费希特用独立性概念所追求的世界结构与自我决定的融合被证明是有积极意义。但是，在个体的重要意义完全转化成对第一人称代词的完成行为式应用之前，费希特一眼就能看出的自我设定行为在反思与行为之间所建立起来的那种本质联系，必须从理论要求中摆脱出来。米德把意识哲学中的主格自我降低为“宾格自我”，降低为首先出现在他者眼前的互动语境中的自我，这样，他就继承了上述这些思想，并进而把哲学的所有基本概念从意识的基础转移到语言的基础上。 4对于洪堡来说，语言包括所有的语法规则系统和言语。语言本身是无主体性的,但语言使某个语言共同体中的主体相互之间有可能进行语言实践；与此同时，语言通过这种实践重新恢复并维护了自己作为语言系统的地位。洪堡首先感兴趣的是一种现象，即在语言交往过程中，一种综合力量在起作用(普遍性形成的市场)，把多元声音中的同一性纳入普遍规则当中，而且其方式还不同于对多元现象的归纳。康德把数列结构用作制作同一性的模式。洪堡用对话中非强制性知识代替了康德的这个建构主义的综合概念。行为主体首先用他的直观形式和范畴把同一性视角和感官材料结合起来(第一人称路径审美)，然后又用先验统觉的“我思”把它与个体经验结合起来(第三人称客观)。现在，交往参与者理解视角之间保持的差异取代了这种同一性视角。言语者和听众的视角不再集中于主体性这个焦点上，它们之间的焦点是语言；洪堡称这个焦点为“真正相互交流的对话观念和对话感觉”，每次这样的对话都贯穿着话语与应答，问答和回答，表述和反映等构成的崭新而永恒的“二元论”。因此，最小的分析单位是自我的言语行为与他者立场之间的关系。洪堡花了很大的精力来分析人称代词的用法，因为他推测，语言理解这种非强制性综合所特有的条件在于从自我与他者关系以及自我与他物关系中分化出来的我-你关系及我-我关系；而这种非强制性综合则在使参与者社会化的同时又使他们个体化。 米德第一个根据自我对象化的主体的自我关系模式,把第一人称与第二人称之间完成行为式立场——主要是你-我之间的堆对称关系——作为批判的关键。但洪堡当时已经开始对每一阐释者的基本经验的进行解释，这种经验表现为：语言只以各种特定语言的复数形式(使用场景综合)表现出来，各种特定的语言又把自己表现为个别的总体性(对具体使用场景的语义的普遍性归纳)，并且彼此能够渗透。一方面，语言给世界观和生活方式打上了它们自己的烙印(市场区隔的个体化原理)，因此使语言相互之间的转译变得比较困难；尽管如此，它们还是如同聚焦的射线一样直指普遍理解这个共同目标：“分离唤起了个体的同一性感觉(差异化使得主体产生了现有路径拓展的需求)，起码表现为用观念确立同一性的一种手段，但也正是在这种奇妙的方式中，个体被打破了(与其他客观路径的观瞻批判和融合)……因为在争取那种同一性和普遍性的内心斗争中，人们试图克服个性的分裂障碍……但是，他必须通过这种斗争强化他的个性(自我路径确认)。他因此而不断进步，而且是通过一种仅凭自身无法展开的努力。此时，语言用一种十分奇妙的方式给他以帮助,即便在进行分化的时候，语言发挥其联系作用，并且把普遍理解的可能性埋藏到个体表达当中。”但是，洪堡本人从没有对如下事实作出令人信服的解释：**语言是一种在分化(场景分化，个体路径普遍化影响产生的场景博弈裂变)的同时又发挥联系作用(通过它主体对作为客体的自我产生认知,并投入系统的博弈当中)的机制。 单个的主体必须在一种主体间性关系中使自己与他者照面，由此，费希特推导出了个体的自我。他认为，自我和他者自我必然会相遇的前提在于：一个用悖论的方式自行设定的自我只有在具有行为能力的主体性模式中才能意识到自己。索伦-克尔凯郭尔完全吸收了这一独特的自我设定的思维方式，因此他把自我关系阐释为一种对待自身的行为，在这种行为中，我同时把自己当作是一个这种关系所依赖的先验他者。克尔凯郭尔的确没有再把这个他者与作为自我假定的原初行为主体的绝对自我联系起来。但是，这样也就出现了一个更加尖锐的问题：在他自己无法选择的生活历史的偶然环境中,一个主体如何才能与自我相遇呢?同样，在他的自我意识中，他又如何与自我相遇呢？自我设定行为必须转移到被深深卷入历史中的个体身上,已经定位下来的历史的自我必须从自然生活的真实性形态中把自我重新找回来。 只有当个体通过批判把握住了他自己的生活历史，自我才有可能在一种充满悖论的行为中必须选择我是谁和我想成为谁。但是，只有当生活历史被这样一种自我选择的行为转化为自我负责的存在形式时，生活历史才能成为个体化的原则。自我设定是一种不同寻常的决定，用一种互动把历史化的自我置于自己的控制之下，这种决定产生了个体在道德生活中与自身认同的要求：“现在他发现，他所选择的自我埋藏着无限丰富的内容,因为自我具有历史,他在其中承认他与自身是同一的。”真实个体的个体化动力在于自身，作为一定历史环境的特定产物，他自己对自己承担起了责任：“由于是自己选择的结果，以此人们能说他自己创造了自己。”对克尔凯郭尔来说，独立行为与个体的“信仰”是紧密相连的，因为它必须用自己生活历史的复杂材料来证明自己：“生活当中遵守道德的人就会在一定程度上消除偶然和本质之间的区别，因为他把自己对自己负责当作是必然；但是，区别还是会出现的，因为在他那样做之后，他就作出了区别，而且方式是，他为抛弃偶然性承担起基本的责任(综合观念赋予的表象责任)。”在主体所选择的完成行为式立场中，个体身上的本质特性与偶然特性之间的形而上学对立完全失去了意义。 费希特提出了两个论题：第一个是个体与语言主体间性，第二个是个体与生活历史的同一性。洪堡和克尔凯郭尔用一种历史的思维方式继承了这两个论题。为了唤醒自我的独立意识发，他者的请求，要求和期望是必不可少的，通过这样一种思想，两个论题也就联系起来了。(通过个体与语言主体间性来了解个体在生活历史中被赋予的请求要求和期望。)克尔凯郭尔的“非此即彼”不可避免地表现在孤独的灵魂与上帝的对话中。道德生活阶段(规避偶然性的自律)只是通向宗教生活阶段的法门，在宗教生活阶段，与自身的对话只是一副面具，面具背后隐藏着的是祈祷，是与上帝的对话。基督教的原罪意识(善恶混沌)和新教徒对上帝恩典的渴望构成了返回生活的真正动力(对入世时间多余的一种寄托)，只有在世界末日到来之时对不可替代的独特存在作出赦免之后,生活才能获得形式和联系。从奥古斯丁到克尔凯郭尔，作者用于忏悔的内心独白都保持着忏悔的结构。但是，到了十八世纪中叶，卢梭把面对上帝的原罪忏悔世俗化，使之成为一种自我忏悔，被私人在资产阶级公共领域中的广大读者面前广泛散播。祈祷被贬值为公开的对话 1762年1月,卢梭在给马雷伯的信中，表达并且提出了他自己是谁，他真心想要成为谁的问题。随着焦虑和绝望的与日俱增，他在《忏悔录》，《对话集》和《一个孤独漫游者的遐想》等著作中一直都在阐述自我的这种存在问题。但是，原来的信件已经列举了彻底的自我理解和自我确定这样一个公共过程所具备的交往前提。为了证明自己，卢梭面对马雷伯大胆揭发自己：“我说完后，由你来进行评判。”当然，接受者只是一个始终在场的公众的代表。书信形式的确表明内容具有私人性质；但是，卢梭是抱着绝对真诚的态度来写这些信的，绝对真诚的要求则需要不受限制的公众性。真正的接受者不是当时的观众，而是能够作出公正评判的后代这个一般意义上的公众：“不管对我有利还是不利，我都不害怕暴露自己的真实面目。” 宗教背景是显而易见的，但它只是失去一切先验意义的内心世界的一种隐喻(而只是作为一种综合观念的获得某种标准精神表象的路径)，其中，没有谁比作者更了解自己。惟有他拥有了解他的内心世界的特殊路径这里没有定时定点的皈依(没有出世的混沌，只有暂停的路径和动态的路径)，如同没有原罪意识和获救要求一样。但是，世俗的替代物把宗教的见证转化成愿望，想在所有人面前获得承认，让人们认识到他的本性和他的想法：“我知道我的大错，并且深深地知道我的一切恶习，因此，我将死去，但我对至尊的上帝充满希望，我相信，在我生平认识的所有人中，谁也不比我好。”卢梭实际上懂得依靠公众的评判。他想赢得公众的认可；没有公众的认可，彻底的自我选择便缺乏基础。一旦祈祷的纵轴倾斜成为人际交往的横轴(作为共同精神表象的连接)，个体便不再可能只用他对生活历史的重构来满足对个性的强烈要求(还希冀某种群体的认同)；这种重构能否成功，还要看他者的立场。 根据这种世俗化的观点，完成行为式的个性概念已经完全与描述性的用法分离开来(第一人称转化为第二人称)。在对话过程中，第一人称面对第二人称所提出的个性要求获得了完全不同的意义。依靠辩解的忏悔，个体认同的完成行为式要求就能得到公证。但这种忏悔不可以与对个体的有针对性描述相混淆。像卢梭和克尔凯郭尔这样的作家非常好用书信，忏悔录，日记，自传，成长小说，说教式的自我反思等文体，这类文体证明以言行事模式已经发生了变化：重点不是从观察者的视角报道和描述（第三人称），甚至也不是自我观察(第一人称)，而是带有一定目的的自我表现(通过文字为媒介)，利用这种自我表现，对第二人称提出的复杂要求才得到证明(交往场景)。这是一种承认表现有意识生活方式中的自我的特殊认同的要求(自我作为主体的交往的场景和媒介的能动性选择)。这种要求存在于完成行为式立场当中，试图用总体性的生活规划来使之值得信赖(个体同一性的确立)，这永远都是一种片面的尝试，这种尝试不能与无法实现的描述计划混为一谈；后者是想用一些可能遇到的陈述来对主体加以刻画。卢梭的忏悔录完全可以说是为了辩解而呈现给公众的合乎道德的自我理解行为。这些忏悔录作为一种文类不同于历史学家对卢梭生活的描述。衡量它们的标准不是历史叙述的真实性，而是自我表现的可靠性。(取决于受众对描述的路径的认同)卢梭知道，它们必然会受到指控，罪名不只是不真实，而是欺诈和自欺(只是迎合受众路径的市场营销，而不是真正对自我路径的批判)。 5 莱布尼茨保留了超越单称之外的的个性内容的描述性意义，当然，这是有条件的，即个体概念的本质不可能完全解释清楚。费希特则用创造行为的最高峰把康德的理论哲学和实践哲学结合起来；因此，在费希特那里，认知环节与行为环节在自我设定的主体的独立行为中融合起来了。进一步的讨论表明，只有我们为个体概念保留完成行为式的用法，并且把它运用到所有单称意义上的描述性语境中，“个体”概念的语义学内涵才是可以挽救的。(个体可以通过单个描述性词汇确定其之所以为其，等同于对其进行单称意义判定，其个体内涵才有含义)因此，通过对概念史的研究，我们建议结合具有言语和行为能力的主体的自我理解(客观与主观的综合)来解释“个体”概念的意义。具有言语和行为能力的主体在面对其他的从参与者时表现为一个不可替代也不可混淆的人格，如果必要他会予以证明。不管这种自我理解多么漫无边际，它终究奠定了自我认同的基础。在自我理解中(对自我在交往行为中的表现的理解程度)，自我意识不是表现为认知主体的自我关系(意图理性)，而是表现为一个能够负起责任的人在道德方面的自我估价.在主体间共享的生活世界范围内，个体对自己的规划是：确保多少已经被掌握的生活历史具有某些已经被明确建立起来的连续性(对路径的了解及认同)；就他所获得的个性而言，即便是在将来，他也想把自己确定为自己创造出来的那一个。简言之，“个体”的意义应当根据第一人称与第二人称的关系中所建立起来的道德自我理解(综合观念与意图路径的审慎和选择)来加以解释。我们只有认识到了我们在自己和别人面前究竟是怎样一个人和究竟想要成为怎样一个人时，才能把握住超越纯粹单称意义的个体概念。(普遍性价值). 当然，把这种自我理解提高到一种知识的高度，如果这知识不是由有限的命题组成，而是对主导要求的一种承认(主体性的维持)，并且可以用不断翻版的忏悔或自我表现来加以描述(不断的元素和模式的创新或忏悔来动态的维持其主体性的稳定)，那么，这样做也就完全没有问题。这里所涉及到的时独特的完成行为式的知识。即便是言语者在完成以言行事行为时借助于完成行为式命题所表达出来的完成行为式的知识，也是和命题当中所表达出来的明确的知识结合在一起的；但是，它可以把自己完全转化为另一种记述式言语行为的对象，并因此而成为命题知识。这样简单地来解释个体地整个自我理解显然是不行的。任何一种试图确定和证明自身认同的尝试都是片面的。在卢梭那里，首先是书信，而后是忏悔录，在后是采用对话，日记，书等形式对忏悔录的评论。把这些典型的尝试看作是对不可言说的个体的描述解释的替代物，将是极其错误的。因为个人用于建立认同的自我理解(自我路径确认)无论怎么说都不具有描述性意义；它所具有的是一种保障的意义(作为自我理解的一种证明)；一旦接受者知道他者正在为自己的能力提供证明，他也就完全把握了这种保障意义。同样，这在多少已被有意把握住了的生活历史的连续中也有表现。 这同样也说明，为什么表现在生活规划总体性当中的这种自我理解需要其他互动参与者的确认，不管是现实的互动参与者也好，还是潜在的互动参与者也罢。卢梭和克尔凯郭尔都一直十分依赖观众对他们的立场，这就超出了存在于他们身上的特殊理由(自我意图路径)。从现象学的角度很容易就能看出，如果完整的认同结构想要在一定程度上得到维护，它们就必须扎根到主体间性的承认关系中(认同结构不能只保持自我理解的完整性，还需意识到他者作为主体的存在)。这种诊断出来的事实可以这样来加以解释：个人用他的个性要求来保障的结构绝对不是个人自己所特有的，而从费希特到克尔凯郭尔(和图根哈特)的决定论概念都假定这是个人自己的结构。任何人都不能把他的认同当作私有财产。 所谓保障，不能根据某个自律的言语者用于约束自己意志的承诺来加以解释；任何人都不能以这种方式迫使自己保持同一或成为他自己。一个简单的事实说明，他并没有这个权利。道德自我理解当中的自我不是个体本人的永恒财富。导致这种现象的原因在于意识哲学的占有性个体主义；意识哲学把认知主体的永恒自我关系当作出发点，而不是当作结果。道德自我理解中的自我依赖于接收者的承认，因为它首先是作为对他者要求的反应而出现的。由于他者假定我能够承担责任，所以我渐渐地使自己成为曾经和他者共同生活中的自我。在我看来，自我使作为绝对属于自己的东西而存在于我的意识中的，但是，仅仅依靠我自己的力量，我并不能把它保持住——它并不“属于”我。相反，这种自我具有一个主体间性的内核（以综合观念而产生的自我路径演化），因为作为其源泉的个体化过程贯穿了整个以语言为中介的互动网络。 米德第一深入思考了这种作为社会产物的自我的主体间性模式。他抛弃了自我意识的反思模式；根据这种反思模式，为了把握自身，进而意识到自身，认知主体把自己当作一个对象是，并且与自己建立起联系。费希特的知识学当中实际上已经出现了反思哲学的困境，但是，直到米德，人们才开始沿着互动分析的路数，从费希特道德学所固有的困境中走出来。 6米德把意识哲学的纲领重新接受了下来，当然，他是从杜威功能论心理学的自然主义前提出发的。他所关注的首先是认识论的角度对主体性和自我意识进行解释，也就是说，他首先从一个解释其对象领域结构的心理学家的角度来对主体性和自我意识进行解释。这是早期论文《心理的定义》所阐述的问题。但心理学家如何理解主观世界的问题，很快就会和有意识的生活是如何形成的这样一个发生学问题结合到一起。《社会意识和意义意识》一文对此作出了解答。随后不久，他发表了一系列的文章，用来解决自我反思进入意识的途径和自我意识的起源这个双重问题。文章的最后一篇是《社会自我》，开头的问题是费希特的前提“反思循环”：作为“自我”，认知主体在自我反思中遇到了自身，但“自我”总是已经被对象化了，成为被观察的“客我”。这个成为对象的自我必须把自发的自我或自我反思的自我当作前提，但是后者并不是意识经验所给定的：“因为在它被表现的时候(路径所呈现的表象)，它渐渐变成了客观事实(动态自我路径的观察的时空节点)，并把一个观察的“自我”当作前提，但是，只有“自我”不再是客体“自我”为之生存的主体时，自我才能在自己面前把自己显示出来。” 米德用来打破自我对象化的反思循环的思想，要求在范式层面上向以符号为中介的互动转型。只要主体性被认为是自我表现的内在空间，而当表现客体的主体像面对镜子一样反观其表现活动时，这个内在空间就会自我敞开，任何主体的东西也就只能用自我观察或内省的客体形式来加以理解，主体本身在这种注视下仅仅成了客体中的“我”。一旦主体不是以观察者的角色而是以言语者的角色出现，一旦主体根据在对话中所遇到的听众的社会视角学会了把自己看作并理解为他者自我的另一自我(语境中的一个参与元素)，那个客观的“自我”便摆脱了物化的直观：“主体听见自己在言说并且作出回答，仅仅从这个事实来看，有意识地面对其他自我的自我也就成为了他自己的客体和他自己的他者。” 很容易就可以看出，自我作为第一人称，在通过与第二人称的关系来调节的自我关系中对自己的对象化，和通过内省对自己的对象化，其方法是不一样的。观察者用第三人称直接面对自己，内省所需要的就是这样一种客观的观察立场；言语者和听众之间的完成行为式立场则需要在作为平等的他者自我的“你”和我和他者想要理解的“某事”之间加以区别。作为他者自我的“你”，是我所要沟通的对象。按照米德的解释，如果行为者真的把自己引向我与你的关系，并且把自己作为他者的自我(同理心)，他就会在交往行为中遇到作为社会客体的自己，而自我意识的自我就是这种社会客体。行为者所遇到的自己是一个作为第二人称的第一人称，而且具有完成行为式的立场。在此过程中，会出现一个完全不同的“客我”。即便这个“客我”与具有能动性的“自我”也不是等同的，“自我”始终是脱离一切直接经验的;但是，完成行为式立场所理解的那个“客我”又确实表现为对于”自我“的能动状态的精确记忆，而且，”自我“的这种状态可以从第二人称的反映中真实地解读出来。通过他者对自我的观察，我所得到的自我是我的自我的一个”回忆图像“，这个图像非常生动，如同刚刚在观察他者自我时所亲眼看到的一样。 当然，这种结构也受到了批评，认为它只适用于自言自语的主体的反思自我关系，而不能适用原始的自我意识；为了表述简单的经验命题，人们都必须把原始的自我意识当作前提。根据维特根斯坦的看法，诸如：（1）我牙疼。 （2）我害羞。 （3）我怕你。之类的表达，除了具有命题结构之外，还保留了某些与身体有关的表现姿态所拥有的特征，这类表达有时是用来替代那些姿态的。一旦用于交往目的以及语言表达，这些姿态便透露出主体与其自身之间具有一种意向性关系，而且我们不能把“内心对话”的反思自我关系赋予这个主体。“自我”应当是在采用某个他者自我视角的过程中出现的，只有当它被更深地嵌入到已经获得并被用于内心独白的语言能力的层次上时，客体自我才能把自我意识解释为一种原始现象。事实上，米德的确承认，我们必须把自我意识(在语境中对他者自我视角的观察的感知)当作前提，哪怕是使用具有明确意义的符号时也是这样。我们还是回过头来看看米德的出发点。 在他最初的著作中，为了把“自我”揭示为在实证主义心理学的内省物化的“客我”背后的主观能动源泉，米德借鉴了杜威的观点。米德首先试图通过皮尔斯已经引入的实用主义概念来进入主观世界。这个概念的核心内容是对传统情景的阐释问题。“问题”阻挠了一个正在进行的行为计划的实施，剥夺了接受迄今为止一直行之有效的期望的基础，从而在行为冲动之间引起矛盾。在这个分化阶段，我们认为是客观的东西内部发生了瓦解：“我们的客体被从它们的客观地位驱除出去，并被放逐到主观世界。”保持完整的世界范围内，已经成问题的部分世界被剥夺了其通俗性和有效性；它还只是纯粹主观表现的材料，并且构成了“心理”的材料。因此，一旦正常的行为在进行过程中受到干扰(自我意图表象化的过程受到主体间性的影响)，行为者便意识到自己的主体性，因为他根据因外展而杂乱无效的想象形成了更好的假设，也就是说，他必须重构被瓦解的的语境阐释(第一人称的自我意图路径在经过交往行为的主体间性影响，产生更加实际的更加入世的路径)。功能主义心理学用这种方式找到了其对象，即心理，而且是从一个行为者的视角来看的，行为者在完成行为式的立场中意识到了他所进行的行为被问题打断了(元素和模式的归属问题)：“功能主义心理学的对象领域是某个阶段上的经验，在这个阶段上，我们直接意识到行为冲动之间的冲突。行为冲动剥夺了其客体的客观特征（作为综合意图所赋予的表象和期望），并因此而使我们陷入了一种主体性立场中；但是，在这样一种立场中，由于主体’主我‘概念的重构活动，一种新的充满诱惑的客体又出现了(结合综合观念和自我意图路径优化的入世路径)。” 这种“心理定义”对于需要解释的现象应当具有启发意义，所谓需要解释的现象，就是一个提出假设并用外展方式加以把握(交往行为)的主体的主观世界。米德很快就认识到，这种解释尝试失败了，因为他不可能以这种方式来阐明，主体在完成解决问题的任务时如何才能认识自己。的确，一旦行为者注意到球过重，沟过宽或天气过于阴晴不定，因而无法进行投掷，跳跃或散步等活动时，行为者也就发现自己陷入一个问题，这个问题可以使人们意识到那些在显示当中失效的行动前提的无效性(元素和模式与环境实践时发现不能达到预期)；但是，人们如何意识到产生新的行动前提的解决问题过程本身，这个问题依旧悬而未决。因此，只有在放弃孤立的行为者工具性地处理事物和事件(个体主体意图路径表象化)这种杜威模式，并转换到多个行为者彼此交往这种互动模式之后，米德才能解释清楚有意识地生活(对自我生活世界生活路径地完全掌握)这种现象及其起源。 米德拓宽了人们熟知地民俗学研究方法，这种研究方法强调在种(符合某种标准或者综合观念)的特定环境中具有社会意义的个别有机体。米德主要关注的是几个(同种)有机体之间的关系，因为在这些互动中，解决问题的行为处于双重偶然前提之下。与乌云密布之类的物理现象不同，社会客体的行为反应同样可能会受到自己行为的影响。这种局面一方面意味着以下危险是永远存在的：我通常的行为期待(自我意图路径表象化)有可能由于对方反应的反复无常而成了问题；另一方面，它又承认给一方一种选择性的优势，这一方对自己有基本的自我意识(专家知识的建构)，并能对另一方作出反应：“一个人对天气状况的反应对天气本身毫无影响……相反，成功的社会行为把某人带入一个领域(专家知识的主体性)，在此领域内，某人对自身立场的意识有助于控制他人的行为(或者作为交换来实现自我意图表象)。” 这种功能主义的论断把人们的注意力引向互动情景，这是一个特定的场所我，这里可以期望看到自我意识的出现具有特殊的适用优势(总有机会将自我意图路径表象化)。但是问题还是在于：有了语言中介和言语者-听众的视角，自我就可以像对待他我一样对待自己(由此又可以以第三人称的视角感知整个综合观念的演化，以及自己在其中的位置机遇及选择)，但是，在此之前，这样一种特殊的自我关系是如何出现在互动语境中的呢？就其本身而言，自言自语的能力已经被一种基本的自我关系当做了前提。这就是为什么米德在分析过程中强调前语言水平的姿态交往的原因。 尽管如此，原始自我意识的现实前提的内部重构可以建立在语言交往的前理解的基础上。一个有机体能够理解由其姿态(意图表象也是其或同种的行为反应也是意图的意义)引发的另一个有机体的行为反应，仿佛它是对这种姿态的阐释。这种在他者中认识自己的观念是米德的解释的关键所在，根据米德的解释，自我关系的基本形式的现实前提是另一个互动参与者的阐释行动(自我意图路径现实意义是通过对于另一个互动参与者的阐释的感知而对自我展现的，这是最初的路径)。为了正确理解米德的思想(在某种程度上也许比他自己理解得更为准确一些)，必须充分主义到这样一个前提：以姿态为媒介的互动依旧受到本能的控制(意图理性而不是交往理性)。因此，在受到本能控制的行为功能范围内，所表达出来的是充实从事观察的民俗学家所赋予的客观意义(对普遍的个体路径赋予其自律的含义)，如逃跑，防御，操心，繁殖等。一个人的任何行为通过其他有机体的反应而获得阐释，这种阐释也必须在这种客观意义上来加以理解。对于任何一个有机体，这都不是一种严格意义上的阐释。为了解释清楚另一个行为者的行为反应对自我行为的客观阐释过程何时才能被行为者理解为阐释(个体主体是什么时候通过另一行为者对自我行为的反应来意识到约束/自己非唯一主体的存在),也就是说，当他者所阐释的行为举止是一种有声的姿态时，米德必然会回溯到赫尔德所说的另一种情景。 两个有机体同时理解有声姿态，依靠这种姿态，行为者在影响对方的同时也用同样的方式对自己施加影响。这种同步性应当能够使一个有机体如同影响另一个有机体一样影响自己，并且学会从他者的视角出发把自己理解为社会客体(以此来评估自己的路径选择以及路径优化)。他从他者的视角出发，而且使根据他者对行为反应的阐释，来领会自己的行为。对自我行为的这种阐释的先验客观意义，如我们人类种的某个成员用进攻，防御或屈服等之作为反应的表达，作为这种表达的主体，自我能够进入其中。对我而言，我的有声姿态获得了一种源于作为反应的他者视角的意义。有声姿态的特征因此也发生了变化，在自我影响过程中，有声姿态代表了他的对方的行为反应；从这种行为反应的阐释力量中(对自我意图路径表象化过程中外界反应的感知)，它获得了它的最初的客观意义。由于这种客观意义“对我而言”是可以理解的，因此，**有声姿态从行为片段转换成了符号基础——刺激物转化成了意义载体。** 通过上述考察，我们也就搞清楚了，米德为何悄悄地转向了以下的主题：原始的自我关系的发生与向交往的进化新阶段的过渡之间是如何联系起来的。只有当行为者掌握住了自己有声姿态的客观意义时，他才采用另一个互动参与者的视角，并因此而认识到自己是一个社会客体。由于这种自我关系，行为者在“客我”的身份下扮演双重角色，“客我”像一个影子一样紧随着完成行为式的“自我”：如果追问自我在自己经验中的直接表现是什么，那么答案是：一种历史形象。一秒钟之前的你就是客体”自我“的”自我“。自我意识的自我并不是自发行为的”自我”；后者只是在符号所确定的意义折射中才呈现出来，这种意义是自我在一分钟之前为作为他者自我的互动伙伴而获得的：我们一切有意识的行为的观察者并不是对这种行为负责的实际的自我，而是对我们自身行为的一种反应。”观察者“这个表达是容易引起误解的。因为原始自我关系的自我是根据第二人称的完成行为式立场建构起来(而自我意图路径是个体在不断时空情景下，对自己的期望路径)的”客我“(在场的自我)，而不是从第三人称观察者的视角被客观化的”客我“（离场的自我期许）。由于这个原因，原始的自我意识并不是一种主体内在所固有的现象(而主体在交往情景下的路径复制/除去本能)，而是一种在交往中产生的现象。 7 迄今为止，我们所讨论的是认识的自我关系是，是解决问题即具体认知能力的主体与自身的关系。转向主体间性的观察方式来考察”主体性“导致了惊人的结果：看起来集中在自我身上的意识并不是直接的或纯粹内在的(除了作为动物的本能，其余的意识则是对交往情景的路径观瞻)。相反，自我意识是沿着由外而内的道路，通过与互动参与者之间以符号(含义的载体比如语言)为中介的互动而形成的。就此而言，它拥有一种主体间性的核心；其离心的地位证明，主体间性十分依赖作为媒介的语言，通过语言媒介，可以用非客观化的方式在他者身上认识自己。如同在费希特那里一样，自我意识首先源于同面对客体自我的自我的照面。就此而言，”被假定的“自我可以比作客体”自我“。但是，按照实用主义的自然主义观点，这个客体”自我“呈现为更高或反思的心灵形式(自我意图路径)，而不是”自我设定的“，被抽去意识的先验自我的产物。当然，米德忽视了原始的自我关系与反思的自我关系之间的区别。原始的自我关系为从以有声姿态为中介的交往到真正言语交往的转变开辟了道路，而反思的自我关系只是在对话当中确立起来的(以在场的交往情景的路径的自我映射为素材，完成路径批判和路劲抽象优化，成为对自己的期许路径/主体意图路径)，因此，它已经把语言交往当作了前提。只有反思的自我关系才揭示了永远属于客体自我的想象领域，自笛卡尔以来，主体哲学一直把该领域看作是显而易见的绝对物。这种不明晰性可能与米德的语言哲学的弱点有关系，我在其他地方已经谈到了这点。 认知主体的认识的自我关系(离场主体的自我关涉)和行为主体的实践的自我关系(在场主体的交往路径自我映射以及力求实践反思自我对个体主体性的期许)之间的区别十分重要，但同样也一直是模糊不清的。米德在他的演讲中之所以没有搞清楚这种区别，是因为从一开始起，他就把”认识“理解为解决问题的实践，而把认识的自我关系理解为行为的一种功能。一旦自我关系的动机因素开始发挥作用，”自我“和”客我“这一对主要概念的意义便被悄悄改变了。当然，米德是从重新组织前语言阶段受本能控制的互动出发，来解释认识的自我关系以及实践的自我关系。正如认识的自我关系产生于向另一种交往模式的转变一样，实践的自我关系产生于向另一种行为控制机制的转变(实现反思自我意图表象的实践动机)。行为合作的两个方面本来在由特定的种的吸引所激发的本能反应中是相互一致的(最初的交往是由原始意图/本能促成的)，但随着这些转换却发生了区分。以符号为中介的互动允许通过自我关涉的认识来控制自己的行为(通过自我关涉完成对互动情景的评估/意图理性)；但这不能替代协作行为，即一个行为者的行为与另一个行为者的行为建立起恰当的适应关系(交往理性)；协作行为一直都是由共同的本能回应提供保障的。这种缺失如今为规范的行为期待所填补(综合观念)，这些期待代替了本能的调控(少了主体性的参与)；但是，那些规范需要通过多多少少已经内化的社会控制(缺少博弈的主体化显现)而在行为主体身上扎根下来(为了达到交往理性，抛弃本能，引入综合观念的约束，是否偏离的交往本质的含义)。 在互动关系中，他者对自我采取一种完成行为式的立场，借助于采纳他者视角这种人们熟知的机制，米德对个性系统中社会制度与行为控制之间的对应关系也进行了解释。但是，采纳他者的视角已经拓展到了采用他者的角色：自我接受了他者的规范期待(综合观念)，而不是他者的认识期待(作为个体主体的意图路径期望)。无疑，这个过程保留了同样的结构我把自己理解为他者的社会对象，这样就会出现了一种反思机制，使得自我能够把他者的行为期待变成自己的行为期待。但是这些期待的规范特征所对应的是这第二个”客我“的不同结构，以及自我关系的不同功能。实践的自我关系中的客体”自我“不再是原始的或反思的自我意识的中心，而是自我控制的主体(在实践规范对个体期待的时候，完成对交往情景的观瞻)。这里，自我反思承担了激发行为动机和从内部控制自己的行为方式这一特殊任务。 我们不必关注向一种常规的道德意识发展的不同阶段；道德意识依赖于特定时代的生活方式和制度。米德把这个”客我“理解为”普遍的他者“，即社会环境的规范的行为期待(符合审美倾向和现金流的时空划分)，这些期待似乎已经深入人格内部。相对于这种机制而言，”自我“反过来表现为一种没有意识的能动性(在社会交往情景下的个体意图表象化)。但是，与认识的”自我“不同的是，实践的”自我“形成了一种无意识(个体在实践中完成对综合观念的博弈)，在两个方面引人注目：一是作为受到控制的冲动路径，一是作为打破并且更新由于惯例而僵化的控制的革新源泉。如同它在第二人称的完成行为式立场中所表现的那样，具有行为能动性的自我在回忆中牢牢把握住了客我(了解综合观念对于自己作为客体个体的期许)，有了这个客我，认识的自我关系也就有了可能。实践的自我关系则是通过另一个客我而成为现实的，这个客我从社会性”我们“的主体间性视角是对具有抵抗倾向的主体的能动性和创造性加以限制。根据这种观点，”自我“一方面表现为一种前社会本能的压力，另一方面则表现为创造性想象的冲动——或者说表现为观察方式的革新动力。这种区别应该能够解释清楚我们对以下两个方面的差别体验：一方面是分裂的动机和被压制的利益导致的反叛对那些社会制度化的社会交往形式进行质疑的方式，另一方面是允许我们以新的眼光看待世界的革命性语言的渗透对社会交往形式进行质疑的方式。** 在两种情况中，实践的自我关系中的”客我“都表现为一种保守力量(综合观念的维持)。这种力量与现存的一切紧密结合。它反映了那些在特定的社会里为人们所熟知和承认的生活方式和制度。在社会化的个体的意识中，它扮演的是个体代理人的角色(被设计的个体化路径)，把一切自发的偏颇都从意识当中驱除出去。米德把这种自发偏颇的无意识力量归因于”自我“，而不是向像弗洛伊德那样归因于本我，他还把实践的自我关系，或者人格的同一性，或者具体的人责任意识，理解为社会化互动的无名结果，初看起来，米德这样做是反直觉的。即便我们认识到，这里涉及到的决不是一种随意的措辞，而是整个理论的要点，这种愤怒也不会完全消失。 认识的自我关系当中的自我与作为自发行动的始作俑者的”自我“不是一回事，但它尽可能地与后者保持密切联系，因为它是（在回忆中）被共同行动而不是客观化我的他者自我的视角所把握住的。此处”ad quem“一词是对主体完成其能动性的一种把握；相反，实践的自我关系当中的行为主体并不想认识自我，而想要确定自己是只能归因于它的行为的创世者，简而言之，是一个自由意志。因此，根据普遍的或共同的意志来看，这种自我确证是令人信服的，我们发现，普遍的或共同的意志已经变现的主体间相互承认和熟悉的社会规范和社会生活方式中。只有当我们长大成人适用这些社会环境之后，我们才把自己构建为有责任的行为个体，并沿着社会社会控制内在化的道路，培养其自我服从或反抗所谓合法期待的能力。 但是，这种解释并未说清楚为什么米德会极力维护”客我“和”主我“之间的区别，而不是让它们相互包容。在确证过程中发，社会结构中的自由意志似乎完全为实践的自我关系所掌握。人格因素即作为无意识而脱离自我，又使人注意到自我是，它们很难要求给有责任的行为主体冠以”自我“的头衔：”只有采用他者的角色，我们才能回到自身。(时间的相对性让我们理解自己的欲求)“对于认识的自我关系而言，这种观点也是有效的，但对于实践的自我关系而言，则有些特别。因为实践的自我关系中的自我不是依赖先验能动性的回忆的影子，而是一种意志（主体意图表象化的欲求），仅仅通过社会化，它就能成为一种”自我意志“，自我则可以重新开始，并且承担其开始的后果。因此，米德还曾这样说过：”经验的一般他者提供了一个自我认同。(综合观念本身就是一种认同，也是自我意志最轻松的路径选择。)“ 但是，米德对这个自我认同的作用方式所作的阐释已经让我们认识到他为何不把这种自我认同与“自我”等同起来：“我们既自我赞扬，又自我谴责。我们一边拍着自己的肩膀，一边又在盲目的暴怒中攻击自己。在检查我们的观念和自我对话的过程中，在肯定我们交往共同体的一般规则和原则的时候，我们接受了集体的普遍的立场。”道德意识依附于特定群体的惯例和实践，“客我”则是道德意识的载体。一定的集体意志极力压制尚未获得自觉的个体意志(通过表象的精致化和复杂化)，“客我”则代表了这种集体意志的力量(综合观念下的个体象征)**在社会化所产生的自我认同中，只要这种认同促成我们“在盲目的暴怒中攻击我们自己”，个体意志就不能完全认识自己。“客我”表明了一种认同形式，从而使得负责任的行为盲目地屈从于社会控制，尽管角色发生了转换，但社会控制依旧是外在的。传统地自我认同充其量只是真正地自我认同的管家。即便是米德也不能由于这种差别，为了实践的自我关系而把“自我”与“客我”区别开来。 在这个关键问题上，米德回溯到了社会分化的过程，以及从受到严格限制，与传统相联系而且十分标准的生活方式中解放出来的经验；这些经验通常伴随着参照群体和交往形式的扩大以及功能的完善和分化。在这个意义上，米德说到了社会的”文明化“过程，社会”文明化“标志着个体在个体化方面前进了一步：”在原始社会里，个性是通过多多少少完全适用特定的社会类型而表现出来的，这种适用范围比文明社会要大得多的……在文明社会里，个性更多地通过拒绝或修正实现特定的社会类型而表现出来的，而且个性越来越分化，越来越独特……“这与涂尔干以及其他经典社会学家的描述是一致的。米德的独创性表现在：从独立提出的交往理论的内在重构视角出发，他能够赋予社会学的基本概念以一种比较精确的意义。 8 从受到其影响的个体的角度来看，社会个体化过程分为两个不同的方面。无论是文化还是制度都要求这两个方面具有越来越大的自律，并且能够过上一种有意识的生活。另外，自我决定和自我实现的文化模式和社会期待彼此分裂开来，而且达到了强调主体自身成就的地步。我们已经考察过的“客我”身上打上了特定集体的具体生活方式和制度的烙印；但是，在社会分化或矛盾的多元角色期待的压力下，传统的认同形式分裂了，于是导致了道德(综合观念)和伦理（个体化原理）（在精神分析上叫做良知的力量和自我的理想）彼此分离开来。“抛开社会所强加的僵化传统”，迫使个体一方面承担起他自己的道德抉择，另一方面则承担起根据伦理的自我理解来规划自己生活的重任。 但是，承担这些成就的自我是在社会中慢慢树立起来的；它不可能以为脱离特定的生活语境，而彻底超越社会，进而进入一个孤独和自由的抽象空间。相反，人们对他的抽象和文明化进程处于同一方向。个体使自己投身于“一个更加包容的社会”：“他承认，他者的组织的存在的（主体间性达成的共识的存在），因此，他向他者发出了呼吁，而他者的组织则对此作出反应。哪怕这种呼吁使针对后辈的。这样，我们就有了与“客我”相对立的“主我”的立场。” 我们从卢梭那里已经了解了这种对后代的呼吁，卢梭认为，他达到自我理解的过程处于十分相似的普遍话语的交往前提之下，这些交往前提一反事实，而面向未来。在现代社会里，道德抉择对存粹传统的道德意识越来越提出过高的要求，而这些抉择也必须在普遍话语的条件下作出。向后传统道德的转化是不可避免的(后是主体性建构完成后的存在问题，这时候需要要求主体性自律而赋予个体更多的能动性)。对此，米德作出了这样的解释：将会出现一个无限的交往共同体，它超越了特定的社会制度(比如专家知识的交流)；在这个共同体里，共同体的成员可以在特定的冲突中让自己置身于共同体的既存社会之外，以便就已经发生变化的行为习惯和新出现的价值观念达成一致。道德判断的形式(和伦理的自我理解一样)，被推上了理性的论坛；理性的论坛在使实践理性社会化的同时又使之世俗化。米德把卢梭的普遍的公共领域和康德的知性世界落实到具体的社会和历史当中；在此过程中，优先采用一种理想的交往形式应当从意志形成的话语程序那里获得一个绝对的环节。 皮尔斯认为，在无限的交往共同体中可以获得知识，这种思想在米德那里又出现了。在实践话语中，我们创立了“一个不是由实际的事物构成(不是标准)，而是由适当的方法(可是元素的使用和分配的框架)构成的理想世界。其要求是：一切参与到冲突当中的行为和价值的前提，都必须放到对相互冲突的固定行为方式(综合观念)和良好习性(个体化原理)加以抽象这个角度加以考察。”对于个体来说，社会个体化意味着，人们期望他们能够自我决定和自我实现，而前提是以各种非传统的自我认同。但是，即便这种认同形式也只能被理解为是由社会建构起来的；因此，它必须在至少已经被预知到的相互承认语境中确定下了。 一些极端情况也证明了这点。在这些极端情况中，实践的自我关系中的自我在解决自身的道德问题或伦理问题时完全依靠自身：“一个人可以走到和整个世界作对的地步。”但是，作为一个人，“除非他作为一个成员进入更大的理性共同体之中”，否则他无法把自己维护在真空中而独立存在，即便是在极端独立的情况下也是如此。这个更大的共同体不是康德所说的与经验世界相分离的理想世界：“它是一种社会制度，因为它的功能是一种建立在共同承认的行为和共同目的的基础上的共同行动。”康德的目的王国在当下必须被假定为互动的语境和一种交往共同体是，在这个共同体里，所有人都能够也愿意接受其他人的观点。任何完全依靠自身并且想要用理性的声音与自己交谈的人“都必须理解过去的声音和未来的声音(对观念达成理解以确保提供一个更加优化的观念)。只有这样，才能确保自我的声音比(现存）共同体的声音更有说服力。一般来说，我们承认，共同体的声音与过去和未来的更大共同体是完全一致的。” 米德对道德理论的阐释比伦理学理论要更进一步。从交往理论的角度来看，伦理学对自我实现概念的理解与道德理论对自我决定概念的理解必定是相似的。不断进步的个体化是同时用独特认同的分化（路径确认）和个人自律的增长(路径回避但认同)来加以衡量的。在这点上，米德也坚持个体化和社会化相互交错：“事实是，所有的自我都是通过社会过程建构起来的，都是社会过程的个体表达……这个事实很容易就可以和如下事实联系起来：每一个自我都有它自己独特的认同……因为每个自我在这个社会过程中都形成了他自己的独特立场，与此同时，他还是这个社会过程中有组织的行为结构的反映(综合观念的表象)。（如莱布尼茨所说的宇宙单子一样，每个单子都从不同的角度反映了真个宇宙）”此处，米德重复了他早期的观点：“每一个体都从不同的角度划分共同体生活中的共同事件。用怀特海的话来说，每一个体都以不同的方式来对共同生活加以分层(部分静观显现)，而共同体的生活则是所有这些分层的综合。”这两段话很好地表述了米德想要表达的直觉；但是，与莱布尼茨和怀特海之间的本体论联系掩盖了米德自己的合理解释。 无论是作为自律的存在，还是作为个体的存在，实践的自我关系中的自我都不能通过直接的自我联系(对比产生意图，意图产生困境)，而只能通过其他人的观点来进行自我确证。在这种情况下，我所依赖的不是他人对我的判断和行动的认同，而是他们对我的独特性和不可替代性要求的承认。由于后传统的自我认同不再完全依附于“社会类型”，它表现为对独特性和不可替代性的无限要求，所以，理想化的环节这次也发挥了作用。但是，这个理想化的环节所涉及到的不再只是所有接受者构成的圈子，或者说是无限的交往共同体，而是个体本身的要求；个性要求得到保障，这种保障是我根据人们极端重视的个体生活计划，有意识地为我的生活历史的连续性所接受过来的。在普遍的生活方式中，每个人都能够接受其他人的观点，并且可以相互承认，这种生活方式的理想化设想个体的存在能够共同体化——个人主义作为普遍主义的对立面。关心一个完好的社会形式，才能使人们把自己的生活历史当作个体化的原则，也就是说，把自己的生活历史看作是我认真选择的结果。通过自我批判来掌握我的生活历史，并通过反思来延续我的生活历史，只要我不能在众人眼前，即在无限的交往共同体的论坛上与自己相遇，这就永远都是一种没有约束力的观念，甚至是一种不确定的观念。**此处，“我”指的是我的整个存在，即整个衬托认同的生活语境和学习过程。 这里自我也只有通过他者，通过假定的反事实的普遍话语，才能迂回到自己(首先是客体，是价值的载体，是无，遇到价值的对比发现自己的意图，从而发现自我的困境，进而培养自我的观念)。同样，只有当实践的自我关系中的自我从作为他我的他者的视角出发回到自身，它才能够对自己作出确证(在意图表象化的实践过程中，是通过他者的视角来确证实践本身的价值)。但这已经不是它自己特定集体中的某个人的他我的他我(即“客我”/综合观念)。如今，它所遇到自我是共同体中所有他者的他我，而且是具有道德本质的自由意志和能够对存在进行自我反思的个体存在。因此，“主我”和“客我”之间的关系依旧是分析后传统社会中的自我认同的关键所在。但是，在这个阶段上，两者的关系颠倒过来了。 至此，“客我”一直都是要以非客观化的方式在自我认识和自我确证的中介行为中把握能动的“自我”，而“自我”总是避免被直接把握。现在，预先确定起来的与接收者构成的圈子之间的互动关系被规划给“自我”本身；只有从接受着者的视角出发，“自我”才能回到自身，并且明确自己是自律的意志和个体的存在。在一定程度上依附“自我”的“客我”不能还是依靠先验的互动关系而存在。“自我”本身规划出了一个互动语境，使受到破坏的传统认同能够在更高的层次上得到重构。这种重构的压力来在社会分化过程；以为社会分化过程使价值普遍化，尤其是在权利体系内促使规范普遍化，这就要求社会化的个体能够作出自己特有的成就(。这些抉择的压力需要一种非传统的自我认同。虽然这种认同只能被认为是在社会中建构起来的，但是，到目前为止还没有任何一种能够和它相适应的社会形态。 社会进程的加快以及未来视野的不断扩大，都是属于典型的现代性经验(现代性??)。他们所导致的结果是，根据现在的过去和未来的过去，可以更加清楚地说明当下的处境。这种已经发生改变并且具有反思性的时间意识，其功能在于要求把现在的行动置于预示未来的前提之下。这点既适用于系统过程(如长期的政治承诺，财政借贷等等)，也适用于直接的互动。在现代社会里，危机意识是永远存在的，这是已经普遍存在的乌托邦思潮的背面。但是，乌托邦当中同样包含着能够期待的社会预知模式，道德自我反思中的自由意志和现实自我反思中的个体存在。后传统的自我认同只能在非强制性的相互承认的平衡关系中才能确定下来。这就可以解释清楚在发达社会的政治文化中所存在的一些趋势，如生存的重负，公众问题的道德化，越来越多的规范障碍等等；新保守主义的时代批判对于规范障碍已经发出了抱怨。但是，米德和杜威的激进民主观点从中获得了其内在连续性。 9 无限的交往共同体的构想得到了语言结构的支持。“我思”中的“我(1)”在主体哲学中起着关键作用，同样，第一人称单数在这种哲学的继承者即交往理论中也起着关键作用。当然，迄今为止，语言分析主要探讨了人称代词“我”的两种语法作用，而这两种语法作用只是间接地触及到我们的问题。一种讨论涉及到的是作为自我指涉表达的“我”，依靠这种表达，言语者可以在数量上把自己确定为由一切可能存在的对象构成的一个具体实体(具有能动性的自由路径选择)。另一种讨论涉及到的则是经验命题中第一人称的语法作用；在经验命题中，这种表达表明言语者在进入自己的主观世界方面享有特权。这里的主题是表现式言语行为中认识的自我关系。相反，只有当我们考察第一人称作为完成行为式命题的主语表达所承担的语法作用的时候，实践的自我关系才表现出来。这样，“我”就代表了一种言语行为的行为者，在完成行为式的立场中，同第二人称形成一种人际关系（这种人际关系是由交往模式所具体决定的）。由此看来，第一人称代词既没有履行（它必须履行的）自我指涉功能，也没有涉及到自我表现中的自我的特殊意义，这种特殊意义是公众赋予他们亲身经历的，因为这只涉及到多种言语行为中的一种。完成行为式所运用的“我”的意义是任意一种以言行事的功能。一旦言语完成一个以言行事的行为，并且遇到了作为他者自我的第二人称，表达便与言语者联系起来发。在这种面对第二人称的立场中，言语者只有通过接受他者的视角，并把自己看作是对方的他我，看作是一个第二人称的第二人称(作为语境中的无差别的个体)，他才能真正与作为言语者的自我建立起联系。因此，“自我”的完成行为式意义就是米德所谓的我的所有言语行为都必须能够拥有的“客我”。 米德坚持认为，对于每一种自我关系（包括认识的自我关系）而言，第二人称关系都是不可避免的，也是基本的。但是，随着不同交往模式的形成（和言语的以言行事命题的双重结构一样，米德对这些交往模式也没有作深入的研究）。认识的自我关系被限制在表现式言语行为上，而严格意义上的实践的自我关系则与表现式言语行为分离开来。正是在“客我”的意义上，完成行为式命题的主语表达的意义同样也明确表现出来；米德从社会心理学的角度把客我理解为具有言语和行为能力的人的“认同”。 实践的自我关系中的自我通过它的要求从他我那里得到认可来确定自己。但是，目的在于主体间性承认的这些认同要求不能与行为者用言语行为所提出的有效性要求混淆起来。因为接收者拒绝一种言语行为要求的“否定立场”，所涉及到的是具体表达的有效性，而不是言语者的认同。如果言语者事先没有假定，接受者会严肃把他当作一个用有效性要求来检验其行为的人，那他就别指望接受者会接受他的言语行为。不论何时，只要一方期望另一方对他的言语行为要求采取“肯定”或“否定”的立场，那么，一方就必然已经承认另一方是能够负责的行为者。因此，在交往行为中，每个人都能在他人身上认识自己的自律。 但是，第一人称代词的完成行为式用法不仅包括作为自由意志的言语者的自我解释，而且也包括其作为个体的自我理解。根据言语者自己在社会关系网中不可替代的地位，“自我”的完成行为式意义表明了言语者的作用。 规范语境确立了在特定的主体间性生活世界里被认为是合法的所有人际关系。一旦言语者与听众之间形成一种人际关系，他也就同时作为社会行为者与规范期了待构成的网络发生联系。但是，只要互动具有语言结构，完成社会角色就决不意味着纯粹的角色在生产。第一人称和第二人称之间互相交织的视角是可以交换的，但是，一个参与者只能以第一人称来接受另一个参与者的视角；也就是说，他从来都不是代表，而始终都是单独的个人。因此，交往行为者受到言语主体间性的纯粹结构的支持而坚持自己，即便是在符合规范的行为中也是如此。在规范指导的行为中，自我实现的直觉要求原则上是不可剥夺的，任何人都不会放弃这种直觉要求。正是由于这个原因，米德才不厌其烦地强调不可预见性和自发性的因素在行为者互动过程中的作用(这也是主体性演化的根本动力)。言语媒介本身就说明了以语言为中介的社会化过程的个体化效果。它属于人称代词的应用逻辑，尤其属于使自己面对第二人称的言语者的视角，这个言语者不可能真正放弃自己的不可替代性，不可能隐藏成为无名的第三人称，他必须要求承认他自己使个体存在(在场)。 从形式语用学所作的这些简短的考察证明了米德通过另一种途径所得出的结论，米德的结论与我们对概念史的追述也是一致的。作为行为者，言语者要求承认他既是自律意志，也是个体存在。这是交往行为的普遍前提，也是交往行为必需的前提。自我能够通过他人对这种认同的承认来确证自己，它表现为从完成行为式的角度用第一人称代词的意义。这种意义具有两个方面，即自我决定和自我认识，它要么清晰地表达出来，要么含蓄地表达出来，也就是说被中立化了，它的具体表现形式取决于行为语境和其他的语境。交往行为的普遍语用学前提构成了语义的源泉，历史社会根据这种源泉以各自的方式创造并且应用了心灵观念和灵魂观念发，人的概念和行为的概念，以及道德意识等等。 行为者被承认为合法主体的要求获得了不同的阐释，这取决于人们在根据传统的道德，还是宗教信念的伦理，自律的道德原则或完全世俗化的程序伦理学来加以解释。如同自律意志概念一样，个体存在的概念也可以被彻底化。正如我们已经看到的，在我们的传统中，从十八世纪开始，完全个体化的存在观念才摆脱了其救世史的内涵。但是，在社会发展过程中，大多数人普遍倾向于从激进的角度理解自律和有意识的生活方式，并且让自己在交往行动中受这些直觉的指引；在这种社会发展的层面上，这种自我理解根据行动情景和行为系统的不同而发生变化。无论是在市场上，公司里或是与行政机关发生接触，只要这些社会关系多多少少被形式化，法律规范便没有了道德类型的责任；与此同时，来源不明和因袭刻板的行为模式几乎没有为个体的性格塑造留下什么空间。有些例外印证了这条规则，如在法定的违背人权案中的强制执行等。但是，只要人们能够援引法律规范，相互要求承认自己的认同即便是在严格形式化的关系中也不会被完全中心化；在作为主体权利载体的法人概念中，这两个环节都被扬弃了。 在交往行动中，自我决定和自我实现这类假定保留了严格的主体间性意义：任何根据道德进行判断和行动的人，都必然期待在无限的交往共同体中得到认可；任何在被认真接受的生活历史中自我实现的人，都必然期待在无限的共同体中得到承认。如果我作为一个人格(路径表征)获得承认，那么，我的认同方式，即我的自我理解，无论是作为自律行动还是作为个体存在，才能稳定下来。在策略行为的条件下，自我决定和自我实现的自我摆脱了主体间性关系。策略行为不再是从主体间性的生活世界中汲取源泉；他似乎不属于任何一个世界，他面对客观世界(无价值取向的元素识别和模式解析)，并且只根据主观偏好的标准来进行抉择。他不依赖于他人的承认。自律因此转化成了选择的自由，社会主体的个体化则转化成掌握住自己的自由主体的孤立化。** 米德是根据不断进步的个体化的观点来考察社会个体化的：现代社会强加给个体抉择的重任，他们需要一种后传统的自我认同，并且也需要把行为者实践的自我理解激进化，这种实践的自我理解早就已经在以达成理解为目的的语言因应用中被悄悄地设定了下来。但现实看起来却是另外一个样子。社会个体化的过程决不是一帆风顺的。复杂的过程伴随着混乱和矛盾的方面。但是，为了恰当地区分这些方面，我们必须根据米德从一开始就以不同地方法论态度所阐述的交往理论来解释传统社会学的基本概念。 10 社会学一般都从两个不同的角度来描述社会的现代化过程，即把社会现代化描述成社会系统的功能分化，或生活世界的非传统化(产生价值的资本专家知识化)。劳动，资本和商品市场控制着经济系统；公共方行政机构具有官僚特征和垄断力量，主宰该系统的是权力。这两个系统的互补分化是现代社会渐渐分化成不同功能的亚系统这个发展线索的历史例证。另一方面，传统的生活世界的瓦解表现为宗教世界观，分为不同层次的统治秩序以及通过把各种功能结合起来而继续从总体上塑造社会的体制发生解体。 从社会化的个体的角度来看，传统基础的丧失和从自然的依赖状态中获得的解放都是与此联系在一起的。当马克思从反讽的角度谈到“自由”雇佣劳动时，这种双重的意义在他那里就有了反应。具有典型意义的是，生产的雇佣劳动状况，与从生活条件中获得解放这种模糊的体验相联系，生活条件既具有社会整合特征，也具有依赖特征，它们在发挥指导和保护作用的同时，又发挥偏袒和压迫的功能。这种多层次的经验复合体构成了社会学大师们所说的社会个体化的背景。他们强调了与失去约束相关的收获，但他们没有现成的概念，能够使这种直觉从对社会事实的任意评价这种怀疑当中摆脱出来。米德用他从主体间性角度所阐释的“认同”概念，提供了一种在社会个体化的矛盾方面之间作出严格区别的手段。 如果我们不是简单地从目的理性抉择范围地扩大这个角度来解释是，那么，在描述意义上，可以说社会化的主体处于不断个体化之中。这种阐释把社会现代化的个体化效果还原为用纽带交换扩大的选择机会。如果我们把传统生活世界的瓦解完全看作是社会分化的一种功能(一种生活方式的转化)，那么，我们也就只能这样来描述有关当事人对于非传统化的模糊经验。系统理论提供了这样一副图景；**系统理论在生活世界当中看到了毫无保留地融合到功能发生分化的亚系统中的传统社会的基础和形态。功能系统把社会分化的个体赶到了他们的“环境”当中，对它们所要求的只是发挥一种特殊功能。亚系统受到它们自己的符码的控制(专家知识)，并且被反思封闭在它们自身之内，从这些亚系统的角度来看，社会化似乎表现为对个性系统的完全包容；个性系统在获得解放的同时也个别化了。** 卢曼对帕森斯所说的“包容”作了如下的解释：“所谓的包容现象，最初是随着古代欧洲历史上的等级社会的瓦解而出现的，古代欧洲的等级社会规定，每个人(更确切地说是每个家庭)都属于一个阶层，而且只属于这个阶层。随着最初的功能分化，人们不得不放弃这种秩序。取代它的是对进入途径的调控，人作为个体生活在功能系统之外，但是，每一个体都必须获得进入所有功能系统的途径……每一功能系统都接纳所有的人，但所接纳的永远都只是在特定的情况下(符合市场预期的情况下)功能上相关的生活行为部分。”贝克从相应的个体角度也描述了这一个过程。这些个体被物化的亚系统拒斥在门外(不是作为专家知识的建构，而是作为专家知识表象化的功能元素)，但是，从特定的功能角度来看，他们同时又被融入物化的亚系统（符合某种普遍价值倾向），被当作劳动者和消费者，纳税人，和保险人，选民和义务教育等等。（以保持现金流的稳定） 对于个体来说，他们的生活世界的非传统化主要表现为多种生活情景和不同行为期待构成的、为人们所偶然体验到的分化，这种分化使他们背上了新的协作和整合的重任。在过去几代人那里，出生，家庭，配偶，职业和政治地位构成了特定的社会历史格局，基本上能够预先确定人生的模式；但过去曾经受到规范束缚的生活语境和生活规划正在日益消失。个体进行抉择的需要随着选择范围的扩大而日益增长。个体的出身背景对于他的人生是否具有成就不会再有什么决定作用：上什么样的学校，选择什么样的职业，拥有什么样的关系，何时结婚，生子，入党，是否会换妻子，换职业，城市乃至国家，等等。“在个体化的社会里，个体必须学会把自己当作是行动中心，当作是自己生活，能力以及伙伴关系等的规划部门。社会必须被个体当作将被创造的人生环境中的变量而被个体所掌握……这样，闯入某人生活的社会决定因素就必须被当作环境变量，通过想象的尺度的衡量来决定是被接受还是被抛弃。” 因此，系统理论所提供的包容镜像是获得解放并且已经个别化的个体。他在面对多种选择机会的时候看到自己处于多种角色中；当然，他必须在他无法控制的系统条件下作出的这些抉择。作为组织成员，作为系统成员，被包容的个体必须服从金钱和行政权力等控制媒介。这些媒介实施一种行为控制，一方面导致个性化，因为它依赖个体的选择偏向；另一方面又导致规范化，因为它只允许在事先已经给定的范围(如有或没有，命令或服从)内进行选择。另外，第一个抉择使个体陷入其他的依赖网络。但是，即便个体越来越成为“社会的再生产单位”，他的自由和个别化也不能等同于”成功的解放“：”自由的个体依赖市场，并且因此而依赖于教育发，消费，社会政策所提供的控制和补贴，依赖于交通规则，消费供给，依赖于医疗，心理和教育等方面的咨询和关照。“被包容的功能系统越来越多，但这不意味着自律的增长，至多只是说明社会控制模式有所改变(更加开放透明)：”另一层的机关左右着个体(市场)，它与作为意识形式的个体支配相反，把个体转化为充满时髦、关系、事态、和市场的玩物，它代替了传统的约束机制和社会形式(如社会阶级，小家庭)。“ 根据这种解释，社会个体化与社会整合的转变是紧密相连的，过去，社会整合总是通过价值，规范以及诸如金钱和权力之类的控制媒介来完成，这些东西属于理性抉择的孤立行为者的偏好。谁如果以这种方式把传统生活世界的瓦解，仅仅理解为独立亚系统中被排斥的个体受到特殊功能的包容的反面，他就必然会得出如下结论：社会个体化只是个别化和单个化，而不是严格意义上的个体化。贝克清楚地察觉到了这种为传统社会学基本概念所忽视的意义。他无可奈何地指出：”许多人把个性与个体化联系起来，认为就是成人，就是独特性，就是解放。这样认为可能是对的，但也可能是错的。“贝克认为，同现成社会形式的分离以及传统确定性的丧失，亦即自由和醒悟，不仅能够为在其他地方突出社会化的个体提供动力，而且能够为”一种新的社会整合“提供动力。 这种新的社会整合必须被理解为个体自己的成就。正如米德指出的那样发，传统的认同形式(民族认同/爱国主义)无法充分满足这一点。因为对于这个既自由又孤立的个体来说，除了自己的偏好之外，还没有其他范畴能够用来对不断增长的抉择需求进行合理的处理。而个人的偏好是受自我捍卫的自然命令控制的。被剥夺了所有规范因素，并且被还原为认识适应能力的自我机制尽管对受到媒介控制的亚系统的功能形成了一种补充，但它不可能取代理性化的生活世界赋予个体的社会整合成就。只有后传统的自我认同才能满足这些要求，而这种自我认同只有随着个体化的不断推进才能出现。 贝克根据一种动力阐明了这种思考的经验内容，这种动力通过调动女性劳动力而影响了小家庭的社会化范围。贝克认为，统计数据表明，结婚率和出生率趋于下降，离婚率，独身，单亲家庭，配偶变换等则有增长的趋势，尽管社会阶层不同，上升或下降的趋势也有所差别，但这些趋势是妇女就业增加而引起的问题以及根据劳动市场需求而解决这些问题的征兆：”其他棘手的问题与职业流动这个棘手问题是紧密联系在一起的：生育的时间，孩子的个数以及养育等；永远无法平均分配的家庭劳动这个永久性的问题；避孕方法的”片面性“；堕胎这个噩梦般的问题；性爱方式和频率的差异；当然还有敏感的视觉，它在人造黄油广告里都能觉察到性别歧视。“另外，这些矛盾的主题对于男人和女人的不同生活节奏具有不同的影响。贝克提供了一副戏剧性的景象：”禁忌的解除和新技术的出现对家庭也产生了影响，它们把家庭当中一度拥有过的共同生活基础一点一点地分裂开来：妻子反对丈夫，母亲反对孩子，孩子反对父亲。传统地单元分裂成了它所要求地抉择。“ 不过，在日益增长的抉择的压力下，家庭中的生活世界是变得支离破碎呢，还是仍保持为生活世界(但需要转型)，这个命题还悬而未决。如果我们仅仅从劳动市场和就业系统的角度，把非传统化过程当作是”包容“的反面，那么，人们就可以预见，个体化生活情景的飘逝将不可避免地导致家庭成员一盘散沙，并且不可避免地要把社会整合关系转化为契约关系。于是，关于婚姻和家庭的私法制度将转化为关于家庭关系的法律，这种法律不但透明，而且永远有效。这种趋势的终点就是家庭的彻底消亡：”单个人的存在形式并不是现代性道路上的特例。它是获得胜利的劳动市场社会的原型。对于社会纽带的否定是根据市场逻辑而实现的，它甚至在其进步的最后阶段就开始消解亲密关系的前提。“ 我们察觉到，这种系统理论的描述实际上是不成功的，当然，也不是完全不成功。只有在病理学的边缘地带，它所描述的事态才没有被完全扭曲。它引起的误解并不具备道德特征，而是具有经验基础。它如果深入到生活世界的私人核心领域和公共核心领域，媒介控制的亚系统所要求的决策结构就无法实现其目的。这里，主体所承担的独立行为能力不是自己偏好所控制的理性选择，而是一些其他的东西；主体所必须承担的是一种道德的自我反思和存在的自我反思；如果不接受他者的视角，就不可能作出这种自我反思。只有接受了他者的视角，才能在个体当中形成一种新的社会整合。要想彼此承认对方是具有行为能力的自律主体，并且是永远能够对自己的生活历史负责的主体，参与者就必须自己创造其社会整合的生活方式。 贝克明确坚持这样的假设：”就它们的谱系来说，发达工业资本主义社会中的人们所特有的生活世界的规范，价值取向和生活方式等并不是工业阶级形式的产物，而是前资本主义传统和前工业社会传统的残余(对既有权力的价值物进行派生)“由此也就不难理解，为什么重构前现代社会整合形式的任务今天才强有力得降临到我们头上。从客观上讲，由于系统分化而已经开始很久得社会个体化是一种模糊现象，因此，一种涉及到其所有方面的描述也就变得更加重要了。只有在生活世界理性化的基础上，这种过程才意味着是社会化主体的个体化，也就是说，才不是简单地意味着自我反思控制地个性系统自由化和单个化。米德揭示了自我的主体间性核心。利用这点，他就能够解释清楚为什么不预先改变交往结构(主体价值的形成)，后传统的自我认同就不能形成的原因；但是，一旦交往结构的改变成为社会现实，它就不可能不触及到传统的社会整合形式。","categories":[{"name":"哲学","slug":"哲学","permalink":"https://pianyu.github.io/categories/哲学/"}],"tags":[{"name":"哈贝马斯","slug":"哈贝马斯","permalink":"https://pianyu.github.io/tags/哈贝马斯/"}]},{"title":"You're Not Late! You're Not Early","slug":"poemvssong_You're Not Late! You're Not Early","date":"2018-03-03T11:20:34.000Z","updated":"2018-06-18T16:19:06.907Z","comments":true,"path":"2018/03/03/poemvssong_You're Not Late! You're Not Early/","link":"","permalink":"https://pianyu.github.io/2018/03/03/poemvssong_You're Not Late! You're Not Early/","excerpt":"无摘要","text":"无摘要 Do you think you are going No Where in Life? STOP! Take a deep breathe THINK! New York is three hours ahead of California, but that does not make California slow Cameroon is six hours ahead of New York but it does not make New York slow. Someone graduated from college at 22 but waited five years before securing a job. Someone became a CEO at 25 but died at 50. Someone became a CEO at 50 but lived to 90 years. Someone is still single, While another is married with children Absolutely, everyone in this world works based on their own time zone. People around you might seem to be ahead of you. That’s total fine. Some are behind you. Everyone is running their own race in their own time zone. Don’t envy or mock them. They are in their own time zone and you are in yours. Life is about waiting for the right moment to react. So RELAX. You’re not late You’re not early You’re very much on time, and in your time zone. Everyone have a different exams paper meaning different questions. Everyone have a different assignment meaning different purpose in life. So focus on your own exam paper, your assignment and purpose. Don’t copy and paste or steal answer else you will fail big time. Your dreams and visions are all valid.Just take your time and do the best you can. Be like the hummingbird.Even when mighty lions and tigers underestimated him,he continued to do what he could ,where he was ,just as he was, with the little he had. You’re ok just the way you are.The little work you are doing today might seem insignificant but I bet someday you will see the big picture. You’re Not late ! You’re Not early.","categories":[{"name":"诗*歌","slug":"诗-歌","permalink":"https://pianyu.github.io/categories/诗-歌/"}],"tags":[{"name":"poem","slug":"poem","permalink":"https://pianyu.github.io/tags/poem/"}]},{"title":"石油美元","slug":"economic_petrodolloar","date":"2018-01-11T11:03:19.000Z","updated":"2018-06-19T08:44:39.633Z","comments":true,"path":"2018/01/11/economic_petrodolloar/","link":"","permalink":"https://pianyu.github.io/2018/01/11/economic_petrodolloar/","excerpt":"本译文的材料来自与网络","text":"本译文的材料来自与网络世界开始面临石油美元的储备问题,还有它对新兴国家明显的流动性影响(不是石油出口国,而是石油进口国)。我们之前已经解释过了,由于石油基础货币在全球货币系统中的收缩,这个基础货币为市场控制的国际区域储备系统扮演非官方稳定器的作用。 有一个明显的反馈循环连接到我们之前所描述的石油美元vendor financing circle在这些循环中,那些通过投资石油美元到国家的成长项目中,从而创造对大宗商品的需求的方式来延长石油美元的存续时间。通过这种方式,基于全球成长的大宗商品消费是通过可用的循环的石油美元来进行支撑的 Kadhim已经引用了Citi对违反直觉的低油价对石油消费者的副作用的报告,但是还是值得添加这个报告中关于石油美元流动性收缩的规模的部分。 石油出口商盈余消失的一个最重要的后果是它会加速石油美元的退出。并可能对流向新兴市场的资本产生下行的压力。从我们在官方数据可以看到的石油美元,这种流动性的退出可能变得非常糟。尽管油价崩盘，主要石油进口商仍然有1万亿美元投向了美国证券，这个数字在最近的18个月非常得稳定。随着油价保持在低位,那些国家经历经常账赤字,可以非常确定美国证券市场将会有流动性的消失,从而对全球全球风险偏好产生负面的影响 从官方数据中的石油美元中,我们可以看出这个流动性的退出被认为更糟糕。从美国财政部和BIS的交易数据可以看出图5提供的数据显示主要石油出口商直到去年九月仍然向美国证券提供了1万亿美元的流动性,尽管油价崩盘,这个数据在过去的18各月保持让人印象深刻的稳定.由于油价保持在低位,这些国家经历的经常账赤字,看起来非常有可能从US证券市场会有流动性的退出,从而对全球风险偏好产生负面的影响。图6得出相同的结论。这个图表显示主要石油出口商在到去年6月所持有的储蓄净头寸。 随着油价的持续下跌，那些石油出口国中开始转向经常账赤字,看起来这些国家很快就会变成国际银行体系的净借贷者。重点是：石油美元的存量甚至在石油价格已经下跌的情况下仍然保持显著的稳定这种稳定性不能持续,并且这对风险偏好和资本流动有负面的影响。对于这个观点最显著的理解方式是石油美元直接从新兴市场资产部位退出。IIF在2016年1月分析认为以大宗商品收入(几乎都是石油和天然气)作为主要资金来源的SWFs可能会减少他们在新兴市场的直接部位从2014年终的US$600 bn(十亿)到上个月的大概US$550 bn左右。这是基于SWFs大约15%的商品收入投入到了新兴市场。我们认为新兴市场石油美元的直接部位也存在风险。 换句话说,全是关于石油美元的基础流动性的萎缩。不像是CORE的美元流动性,FED对其很少产生影响。–当然除非它以美国美元系统计价在交易所成为石油的买家 还有,还有一件没有提到的更加糟糕的问题.石油美元的故事实际上是一个欧洲美元的股市，以前是,未来也是。这很重要是因为欧洲美元的影响和比特币一样。一个自由浮动的美元计价所有权它的fractioning是超出FED或者美国的控制,因此被美国对外国商品,服务和大宗商品不断增加的消费需求和对国外的美国投机投资的结合所支持。来在它自己的系统中换取consumption claims(对消费收益的所有权声明)。 中国银行通过香港银行进行美元融资的的过程。 香港的银行通过母银行或批发融资市场获得美元资金,同时其负债项美元负债增加。进而将美元贷款给大陆的公司进行融资。这样大陆公司的负债项美元负债增加,同时通过将美元兑换称RMB,其对应在资产项的RMB增加。这样,通过资产项的RMB抵押又可以进行下一轮的美元贷款。这是一个循环往复的循环。","categories":[{"name":"economic","slug":"economic","permalink":"https://pianyu.github.io/categories/economic/"}],"tags":[{"name":"翻译","slug":"翻译","permalink":"https://pianyu.github.io/tags/翻译/"},{"name":"石油美元","slug":"石油美元","permalink":"https://pianyu.github.io/tags/石油美元/"}]},{"title":"“一”与“多”","slug":"philosophy_one_vs_more","date":"2018-01-07T16:57:36.000Z","updated":"2018-06-18T10:13:51.627Z","comments":true,"path":"2018/01/08/philosophy_one_vs_more/","link":"","permalink":"https://pianyu.github.io/2018/01/08/philosophy_one_vs_more/","excerpt":"本文摘自哈贝马斯的《后形而上学思想》译者是曹卫东/付德根","text":"本文摘自哈贝马斯的《后形而上学思想》译者是曹卫东/付德根 人们至少从三个不同的角度反复提出同一个问题:”一”和“多”,无限和有限相互之间究竟是怎样一种关系？ 首先,如果宇宙确实是有许多不同的事物构成的,那么,”一”如何能够在不危机自身同一性的情况成为一切呢？(主体性维持的问题,通过个体化原理的归纳不断扩充”一“的路径,表象元素的固化和物化加深)。 如何把同一性和差异性结合起来考察,这个问题源于柏拉图理念论中的“数”问题,也是黑格尔论述差异性的著作所关注的焦点。普罗提诺曾经以悖论的方式尖锐地阐述这个问题:”一就是一切,但绝对不是(一切中的)一。” “一”就是一切,因为它存在于作为它的起源的每一个存在者中;但与此同时,”一”又不是一切中的“一”，因为只有把它与每一个不同的存在者区别开来,才能维持其同一性。为了成为一切,”一”存在于万物当中;但与此同时,为了保持自身,“一”又超越于万物之外。因此,”一”以世界内部的一切作为前提(综合观念),又是万物的基础。 “形而上学”当中充满了诸如此类的悖论表述(意图只是路径选择，正确只是维持表象最大化的博弈路径选择),因为从本体论的角度来看,形而上学徒劳地试图把“一”本身归纳为客观范畴(它只是动态地意图博弈后地路径显现);但是,作为一切存在者的起源,基础和总体,“一”首先构成了一种视角,从而使得人们能够把“多”刻画为不同的存在者(依循综合观念赋予存在者可能性)。因此,海德格尔才会从本体论上坚持把存在和存在者区别开来,以此来防止把“一”与其他东西同化起来。 普罗提诺把这种悖论从“一”自身当中转移到奴斯头上;只有在人类的认识能力范围(综合观念的动态演化)内,对”多“的话语把握与对”一“的直觉领会之间才开始出现鸿沟(入世与出世的权衡,综合观念的依循和个体作为主体的意图之间的博弈);对”一“的直觉领会是对”多“的话语把握的结果(从入世体认出世的路径)。当然,作为流溢物(自律的意外),这种”一”拒绝一切论证话语(它本身是意图博弈之后的路径,除了形成新的博弈路径否则不能改变表象的分布)。但是,其否定性本体论概念为自我关涉(路径批判/选择/优化/个体化原理的形成)的理性批判开辟了道路;这种理性批判使尼采,海德格尔和德里达等人的思想继续深受形而上学的影响。每当”一“被认为是绝对的否定性,是退缩和缺席,是对于一般命题的抵抗时,理性的基础也就造成了非理性的深渊。 第二,唯心主义把一切都归结于”一“,并且由此把世界内部的存在者贬为现象或摹本。问题是,唯心主义这样做,能够公正地对待个体地同一性,个性,和特性呢?(个体作为主体地权利诉求) 为了把普遍分解为特殊(权利分配和个体化原理),形而上学运用了属和种的差异性概念。谱系学认为,绝对理念的主干,或属的概念的主干,在任何一种普遍性的层次上都分支为种的差异性;反之,每一种又可以为进一步的具体说明构建一种相似的属(在保持种的同一性下,环境的最大利用/统御原理)。特殊只是相对于普遍而言的。在特殊被个体化的过程中,时间,空间,物质,以及那些偶然的特征,都是可资利用具体中介这些偶然的特征把个体和它凭借其属的从属关系和种的差异性而具有的性质区别了开来。因此,只有在偶然性的外壳中,个体(其属性和行为)才是可以理解的(对应到交往行为中,只有对应到具体的交往理性中,个体的意图理性才能变成可以理解的);偶然性的外壳则依附在属和种所决定作为表象存在和偶然存在的存在者的核心上面。面对个体,形而上学思想总是失效的(总是作为强制或义务的部分体现)。这就是最终促使约翰-邓斯-司各特把本质一直延伸到个性当中。他提出了存在的个体性这个自相矛盾的概念,在个体身上打下了本质的烙印,但是,面对真正的个体,作为本质,存在的个体性又具有彻底的普遍性。 唯心主义从一开始就忽略了如下事实：绝对理念自身当中隐藏着个别事物的材料的偶然性(不属于综合观念/市场的元素或模式),绝对理念就是从它们当中抽象出来的。唯名论揭示了这种矛盾,并且把实体降格为纯粹的名称,即”signa rerum“，认知主体似乎又把这种纯粹的名称,即”signa rerum“附加于事物头上。当现代意识哲学最终把非实体化的个别事物当作主体本身用以建构其对象的感觉材料时,脱离了抽象概念的个体的不可言说性这个问题也就变得更加尖锐了(脱离的概念的个体是什么)。普遍,特殊,和个别之间的模糊格局激发了对知性思想的批判。黑格尔之后,这种批判转变成了对具有控制和识别能力的思想的批判，最终导致阿多诺试图用工具理性批判来拯救非同一性环节。 形而上学思潮内部产生了形而上学批判的第三个主题,即对所有矛盾都汇聚到了可贵的物质概念当中的怀疑,可贵的物质概念似乎是肯定思维的基础(主体价值形成的合法性)。 世界中的存在者把它的有限性,时空方面的确定性及其矛盾性都归因于物质,那么,物质的反面难道就是非存在者吗？在某些东西中,绝对理念纯属想象,并且弱化为纯粹的现象,难道这些东西不应该被理解为与知性相对立的原则吗？即不仅被理解为除去一切具体存在和一切善之后遗留下来的残余物,而且被理解为创造表象和罪恶的否定性的积极力量(主体同一性可以作为个体去除一切综合观念之后的解释,似乎缺少了这个解释,综合观念/价值也就没有存在的意义)。人们从发生学的角度反复提出这个问题,假设”一“是万物的源泉和基础,因而具有优先地位,那么,为什么会有各种问题的变形(路径反面的现象存在):假设一切事物从中衍生出来的善(价值路径)具有优先性(物质主导性),那么,恶又是如何出现在世界中的呢？直到1804年,谢林还在深入探讨这个问题,1809年,他(在讨论人类自由的论文中)再次详细讨论了这个问题。在柏拉图的传统中,物质或恶只不过是知性和善的一种虚化,弱化(被市场淘汰的路径表象),而不是否定性和自我性,隐蔽性以及反向主动性的原则。谢林反对这种柏拉图传统。谢林的论辩值得重视,他反对偏袒肯定性(主体性),反对神化和调和不定性,否定性以及自我否定性(自我放纵的虚无主义);他的辩论也激起了人们反对唯心主义美化所带来的危险,同样也激起了一种意识形态的批判,它一直延续到霍克海默早期的悲观唯物主义和布洛赫的乐观主义唯心论。 这三个面向可以简化为主体性的延续,主体对个体权利诉求的处理,主体价值体系的合法性问题 谢林的思考还是把意识哲学当作出发点;意识哲学不再把多的同一性当作一种先于人类心灵的客观整体(原始意图),而是把它理解为一种心灵本身进行综合的结果(意图博弈的路径显现)。除此之外,谢林的《先验唯心体系》已经包含了他所阐述的世界历史结构的初步原理。理性是世界观观念的源泉(通过表象形成对综合观念的路径批判),历史是心灵的综合媒介(综合观念的演化过程,以此作为批判的素材和依据),它们二者使形而上学的基本概念发生了革命性的变化,并且引出了一系列问题(主体性变更会带来残酷的原始意图显现,而主体演化似乎是更加中庸的选择);在青年黑格尔派那里,这些问题激发了后形而上学思想。 总所周知,康德把知识概念与创造性的想象力和知性的综合功能联系起来。通过这种综合功能,各种各样的感觉和表象被组织成为经验和判断的同一性。直观中的理解,想象中的在生产以及概念中的认识都是些直觉行为(心灵直觉的影像),它们贯穿于各种各样的事物当中,吸收其元素,并把它们统一起来。(我思对综合观念与感知进行抽象,解构出元素,并用于组装到各种事物,形成对其认知,功能使用,及演化的体认)康德用简单的几何形式和数列结构,来阐明在原本无序的多样性中创造同一性的活动。在这样做的时候,独立的行为主体所遵循的是基本法则(基本元素和样式/原理),因为同一性表象不可能从这种结合行为中产生出来(需要借助物质的填充或者模拟)。就其本身而言,知性的这些综合活动是通过纯粹统觉在更高层次上的综合来完成其组织功能的。康德认为这就是形式上的”我思“,如果想要在表象的多样性中确保始终同一的自我意识的自我同一性,形式上的”我思“就必须贯穿在我的所有表象中(有我思形成/经过批判和选择形成的意图路径对图像进行指导)为了不让主体忘记自己而被经验的洪流淹没(综合观念),主体必须坚持自己的主体性(以一二三人称完成对图像的体认批判和选择)。这种统一性产生于自我意识的理解过程中,它决不是经验所赋予的,而是先验所预定的(就像计算机,你给我什么样的材料,我就会对应产生什么样的结果);只有这种同一性才允许自我把全部表象归于自己。只有通过统觉的先验同一性,我的表象的多样性才获得了属于作为认知主体的我自己的表象的普遍联系。 这样,我们就找到了《纯粹理性批判》以自己的方式与普遍同一性的形而上学思想联系起来的出发点。也就是说,就可以认识的事物而言,自我关涉的认知主体的先验同一性需要一个和主体相对应的总体概念(作为批判所依赖的路径选择),需要有一个作为一切表象的总体的世界的先验概念。康德称这种世界概念为一种宇宙观念(综合观念)。即一种理性概念,凭借这种概念,我们把世界中所有的条件都转化为考察对象。这样就出现了一种新型的综合。宇宙学观念产生了”所有条件绝对综合的同一性“；由于这种宇宙学观念针对的是一切可能存在的经验和绝对者(综合观念和原始意图),因此,它们所遵循的是超越所有经验的至善至美原则(忽略物质性的意图路径选择)。这种理想化的极致把建构世界的理性综合与我们在世界中可以认识到的知性综合能力(路径到达表象/对综合观念体认的能力)区别开来由于这些观念是规划世界的概念,因此,任何看起来像是世界内部经验对象的事物都无法适用它们。就表象世界而言,这些观念只是一些原则,它们控制对知性的使用,目的是要达到系统的知识(意图路径与表象之间的稳定),亦即达到尽可能统一而且完善的理论形态。对于知识的进步来说,这些观念具有启发意义。 由于康德让所有的存在者依赖于主体的综合能力,因此,他们把宇宙贬低为遵循自然法则的自然科学的对象领域。表象世界不再是一个“根据目的组织起来的整体”。因此,先验的世界的概念和形而上学的世界概念一样,再也无法满足提高把万物还原为一而建立一种充满意义的关系的需要,充满意义的关系吸收了偶然性,中和了否定性,消除了人们对于死亡,孤独和绝对的新生事物的恐惧。作为补偿,康德提出了另一个世界概念,即知性世界概念。知性世界尽管始终不对理论知识开放,但是,它的合理核心即道德世界永远都是靠理想事实来确证的(知性世界就是通过对综合观念的批判,让可能的优化标准作为道德标准来对本体世界进行鞭策)。也就是说，与宇宙观念不同的是,自由观念(意图路径的任意探索)依赖的是道德法则；它不仅控制而且决定道德行为:”在自由观念中(所有已有路径的关涉),纯粹理性甚至具有因果作用，它能够把其概念所包含的内容表现出来”。只有“理性存在的世界”这个附属的概念具有调节作用,其中,每个人都根据自己的行为准则行动,好像自己始终是普遍目的的王国中一位立法者。与理论理性一样,实践理性也提出了一种综合所有前提的理论统一性，一种综合所有前提的绝对统一性，只不过这次它的目标是整个“资产阶级伦理”共同体。通过用共享的客观法(标准制度透明)则把全人类完全联合起来，“资产阶级伦理”共同体也就出现了。构建世界的理性综合再次发挥作用,但是,这次它的理想化的极致不仅具有指导认识的启发意义,而且具有一种强制性的道德实践意义。 通过复制先验的世界概念,康德解决了上述问题中的两个,形而上学拿这些问题则毫无办法。本体论的客观思维混淆了世界和世界中的存在,由于客观思维的概念策略,如何理解“一”和“多”的同一性的这个问题也就只能是一个无法解决的问题。但是,作为理性观念,即作为理想综合结果的世界概念(意图路径)一旦被识破,”一”和整体的概念与对象相吻合的先验表象也就破灭了。材料问题也得到了解决,因为综合能力赋予了在认识和行动中必然会获得材料的有限主体。不过,形而上学的主要问题,即”一”和“多”，无限和有限相互之间是怎样一种关系,如今则以先验形式再次出现。知性世界和感官世界之间的模糊关系,把古老的问题转化为许多新的问题,诸如实践理性与纯粹理性之间的关系问题,自由的因果关系与自然的因果关系之间的关系问题,道德性和合法性之间的关系问题等等。康德引入了第三种理性观念,这种理性观念从目的论的角度来考察自然和历史;即便如此,世界的二元论依然无法得到克服。因为没有知性知识所提供的坚实基础,这类观念就根本不具有任何启发意义。相反,它们为观察自然和历史提供一个想象的焦点,好像自然和历史能够建构目的王国似的。 不管如何,个体的不可言喻这个传统问题依旧悬而未决。自然科学的知性轰动把特殊性纳入到普遍规律当中,而且不必考虑个体。对于作为个体人格的自我来说,普遍自我和特殊自我之间,亦即作为与整体相对应的“一”的先验自我(通过自我关涉形成的意图路径)和作为“多”当中的“一”的经验自我(先验自我与综合观念影响下的自我)之间,根本没有什么回旋余地。如果我自己的知识是先验的,那么,它就会遇上作为我的表象关系的形式条件的自我同一性。而如果这种知识是经验的(综合观念),我内在本质就和外在本质一样与我无关。 只要作为生活方式的哲学理论具有一种拯救个体灵魂的意义(帮助其发现先验自我,并完成个体化原理的审美改造),献身理论的主体就必须在理论范围内确证他自己的独特存在(不用否认路径的普遍性,只要先验自我对路径产生认同),参与理论生活所能获得的拯救承诺可以使他得到满足。卢梭的作品是世俗化的忏悔文学的典范,世俗化的忏悔文学使我们注意到,撇开形而上学与神学的密切关系不谈,理性心理学的基本概念从未真正与犹太教和基督教传统的基本经验形成默契。我所说的经验,使指个体对荣耀而又具有超验地位的上帝的凝视,在上帝面前,每个个体都是独一无二和不可替代的。他必须捍卫自己整个生活。原罪意识中蕴藏着丰富的个体力量,这使哲学概念所无法比拟的。从十八世纪以来,这种个体力量一直在努力找寻另一种表达方式，即自传性生活历史中的文学表达方式。生活历史是始终必须对自我负责的存在的公开文献。另外,随着历史思想的出现,不可言喻的个性这个主题获得了新的现实意义。 浪漫派以及受浪漫派精神鼓舞而形成的精神科学用历史,文化,语言等方面的新的同一性,来填充历史,社会和空间层面上的先验的世界概念。这些新的单元把一种综合的同一性(动态演进的意图路径)带进了历史,文化和语言等多元性中,此前,这种多元性一直被看作是自然的产物(原始意图路径)。正如赫尔德,洪堡和施莱尔马赫等人所认为的,这种综合的同一性产生于精神所具有的基本创造性。但是,这种综合必须根据不同于直线或者数列结构模式的模式来加以理解(与其同步需要强烈意图,也就强烈自我的审美倾向),因为在精神科学所揭示的领域内,如果忽视个体,就无法把特殊纳入到普遍性当中(那么意图路径的存在也就没有意义)。强调而言,卷入个体历史,生活方式和对话当中的是个体本身,同时也正是他们自己把自己的个性传达给这些主体之间所共享的无限而又具体的语境。**特定的历史,文化或语言的特殊性是一种个别类型,介于普遍和个别之间(综合观念和个体化原理的综合)**。当时,历史学派所探讨的就是这类具有开创意义的概念。 康德的形而上学批判和康德之后的历史意识改变了论述结构,黑格尔对此做出了反应。康德最初揭示出来的矛盾,在黑格尔的哲学中已经公开化了:由于黑格尔继承了形而上学思想运动中的自我批判主题,并且把它们推向极端,因此,他最终革新了形而上学的同一性思想。在摧毁了柏拉图的唯心论之后,黑格尔为从普罗提诺，奥古斯丁,托马斯-阿奎那, 库萨的尼古拉,皮科,斯宾诺莎和莱布尼茨而一直延续下来的传统补充了最后一个重要环节;而具体方法非常简单,只是把普遍同一性概念真正付诸实现(在个体化主体上进行显现)。黑格尔是认为,他的调和哲学是对当时要求用自己的精神克服其现代性(综合观念)的分裂这种需要所作出的回应。同样的唯心论否定了一切哲学对于作为非存在的存粹历史的兴趣,它把自己置于现代的历史条件下。这就说明了两点:首先是黑格尔为何把“一”理解为绝对主体,并且因此而把自律的主体性概念和形而上学的思维方式联系起来,现代性正是从自律的主体性概念中获得了其自由意识,即其自我意识,自我决定,和自我实现所特有的规范内涵。其次是黑格尔为何要把历史当作是调和“一”和”多”,无限和有限的中介。 概念所具有的这两种策略特征,迫使黑格尔对从普罗提诺到在耶拿研究同一性哲学的谢林一直都行之有效的前提进行修正。源始哲学中的“一”,作为万物的基础,不可能融合到存在者的总体性当中(无法预测未来趋势)。作为“一”,绝对者永远都是先于和高于万物。具有自我反思和分裂特征的人类精神所处的从属地位(人类是对源始哲学的观瞻,比源始意图能更快的演化表象的自我反馈系统),与“一”和“多”,无限和有限之间的这种关系是切合的.值得注意的是,在普罗提诺那里,奴斯构成了第一本质:在具有话语特征的精神中,“一”已经超越了自己(完成了意图路径的拓展和演化)。为此,黑格尔使反思成为绝对反思——所谓绝对反思,就是精神的自我关系,而精神是从它的实体性中走向自我意识的,并且在自身之内包含着无限与有限的同一性和差异性。和谢林不同,黑格尔认为绝对主体不能走在世界过程前面。相反,它只能存在于有限的关系中,存在于反思自身这样一种专注活动中。绝对是对能够无条件自生的自我关系的调和过程。“一”和“全”相互之间不再具有相关性:相反,历史联系本身在它们之间建立起同一性。 在革新过程中,黑格尔遇到了康德留给后继者的两个问题。一旦历史具有形而上学意义,绝对精神的自我中介获得了历史进步形式,单个教化过程中断裂的连续性就会恢复起来,从而扬弃了感性世界与道德世界,构造性的理性使用观念与调节性的理性使用观念,形式与内容的二元对立。作为精神形态的综合,除了先验的精神形态之外,任何事物都不可能成为其材料(客观存在的事物不能绝对先验的精神形态),这种综合赋予所有特殊性以一种精确的具体普遍形式。具体普遍性允许抽象的个体获得其拥有的权利,具体方法和它把历史展示为教化过程的中介一样。阿尔诺的否定辩证法之所以能要求恢复黑格尔的非同一性,是因为非同一性早就存在于黑格尔的体系中。 但是,在当前的语境中,我所感兴趣的只是精神进入历史这个主题。在黑格尔之前,形而上学思想一直是以宇宙论为中心的;一切存在者与自然之间都是同一关系。如今,历史领域要被整合为这种存在的总体性。另外,精神应当通过历史这个中介来完成其综合工作,并且吸收历史的进步形式。和历史一道,偶然性和不确定性也闯进了建立同一性的理性的循环封闭结构,被辩证法搞得比较灵活的调和思想最终也无法吸收这些偶然性和不确定性。利用历史意识,黑格尔建立起了一种权威,其颠覆力量使他自己的结构也摇摇欲坠。历史把自然和精神教化过程都吸收了过来,它必须遵循这种精神的自我解释的逻辑形式；历史经过升华,成为历史的反面。概括成一点就是:一种历史当中如果包含着逝去的过去,预定的未来以及接受批判的现在，那么，这种历史就已经不再使历史,这种观点当时曾激怒了黑格尔的同时代人。 马克思和克尔凯郭尔从中吸取教训。随着实践和存在占据优先地位,“为我们”和“为我”这种参与者的视角(第一人称,目的理性)也获得了理论上的主导地位。这样,历史意识在面对未来时认识到了自己的局限性(静态面对动态很难保持其同一性)。不管世界历史过程的综合或生活历史过程的综合是通过社会劳动和革命实践，还是通过基督教的原罪意识和激进的自我选择来完成的,它所遵循的都是康德理论模式,而非黑格尔理论模式。但是,通过社会形式或个人存在而运行的各个阶段依然服从于目的论,要么通过实践(表象的体验),要么通过存在(意图路径的批判和演化)来实现其目的。马克思的社会理论和克尔凯郭尔的存在辩证法都还带有基础主义的残渣余孽。从他们以后,历史凭借不可预见的它者和新鲜事物的偶然性(意图路径的拓展/从自律的专家知识方面以及表象的丰富),深入到了建立同一性的理性结构当中,这点看的越来越清楚了,而这些偶然性否认了一切轻率的综合和模糊的结构。到了十九世纪后半叶,这种经验促使科学主义放弃了形而上学,并倒退到了科学理论(基于既定元素和标准的模式建构)。 根据牛顿力学,康德已经从形而上学的意义语境出发把自然现象,主要是被科学客观化了的自然现象,揭示出来;他把宇宙的同一性削弱为建立是统一理论这样一个富有启发意义的目标(可以就不需要怀疑同一性的合法性)。可是,历史哲学既然是形而上学的替代物,为什么历史不应该同样也从历史哲学的同一性思想的束缚中解放出来,并且把它转让给当时刚刚建立起来的精神科学呢？与遵循自然规律的科学不同,对于传统的解释吸收和叙述再现,看起来似乎已不再遵守对现实进行统一描述这样一种启发性法则。历史主义总是宣称,解释者和叙述者的知识依赖于语境,这种知识属于多元性领域,因而摆脱了知识客观性和同一性的要求。二元论的科学该奶奶首先起源于德国,根据这些概念,理性同一性不仅源于宇宙而且也源于主体性。这些科学概念演化成为一种方法论理想，今天，这种方法论理想仅仅适用于自然科学，相反，根据历史主义的自我理解，从一切综合中解放出来的多元性使得精神科学内部不可避免地出现了相对主义。在这个意义上,不同地历史压倒了历史哲学,不同地文化和生活方式压倒了文化本身,民族语言地历史压倒了一般语言的理性法则(综合观念的表象稳定迫使哲学进行自律)。解释和叙述取代了论证(对专家知识的解释和普及取代了对专家知识的意图路径的论证),多元意义摆脱了单一的有效性,片面意义摆脱了普遍主义的真理要求。(世俗化就是意图路径的表象化,要此表象稳定,就必须通过价值体系来进行分配,在大部分人都趋向实体/表象的自证预言下,就可以形成一个容易控制的博弈体系)。 哲学家很难满足于这样的二分法;每一种二元论都促使他们作出解释。里德的补偿理论就是试图应付科学世界的历史主义二分法。里德首先把坚持同一性和普遍性的自然科学与市民社会联系起来(综合观念),把坚持多元性和个体性的精神科学与个体生活联系起来,而后再在具体运用语境中使这两种科学间形成一种互补关系。自然科学推动了现代工业社会生产力的发展(使得基础元素产生剩余,为多样化提供条件),精神科学关注的则是生活世界————其历史内容受到了威胁(习惯,审美,时间规划等传统)————中的传统力量。自然科学必然会引起生活世界的非人化和现代化化(逐渐变成专家知识的表象和衍生物,传统元素逐渐边缘化,只是被当作元素来满足专家知识的在地化需求),进而导致生活世界意义的丧失,通过叙述再现,各种精神科学能够补偿这种损失,因此,现实世界和历史世界可以形成一种合理的整体动力(左与右的博弈平衡)。 我之所以要讨论这个人们熟悉的观点,是因为在今天,它把精神科学限制在叙述的范围内,并用“多元文化”的名义使精神科学摆脱了理论形态，甚至摆脱了通过论证获得共识的认识要求(而只是作为一种工具理性的专家知识的表象化演绎)。另外一种观点认为：如果生活世界中没有了追求达成共识的理性(而只是标准的达成和消耗),那么,生活世界就可以避免分裂和内战,避免“解释学的致命打击”。生活世界的文本只能源于具体的语境。正如谢尔斯基当时曾经指出的,解释性的社会科学和语言学及其他重构性的精神科学(表象随市场演化)一样,在基本的科学模式中根本没有立足之地，对此，我不想多做讨论。对于我们而言,更为重要的是:补偿理论自身所使用的理性概念是没有经过证明的。自不待言,这种理论所依赖的是一种人类学;根据里德的观点,这种人类学能够解释清楚,为什么人类需要在现代化和历史化之间取得平衡,为什么会缺少对于陶醉的补偿,对于信任的重建和对于意义的调节，这种不足什么时候将会发展为”人类无法容忍的损失“，精神科学如何才能够用它的叙述产品来补偿这种不足。**这样一种人类学根本就不存在。如果我们了解获得关于人的普遍陈述有多么困难,我们就会努力去对现有的理论命题(表象的意义解释/陈述)进行考察，这个理论命题试图根据交往行为结构来解释,为什么和什么时候生活世界会遭到系统命令的干预,从而面临变形的危险**。 今天,对于多元,差异和他者的礼赞也许能够得到人们的接受，但是,情绪能够取代论证。后经验主义的科学理论才真正用确凿的论据改变了我们的科学图景。在库恩,费耶阿本德，埃尔卡纳及他人之后,建立同一性的理性的最后一个领域即物理学也被剥夺了。为了解构主体哲学的”自然之镜“,为了让自然科学和认识论放弃同一的理论形态,放弃”揭示永恒而中立的科学概念体系“,罗蒂只要从中吸取其结论就行了。康德理性观念的最薄弱部分甚至也被吸收了过去。和日常实践一样,客观科学也沉浸在偶然的语境中,没有理想的世界构想和先验的真理要求的冲动。实验室里如同日常生活一样,一旦所有的理性标准和论证实验所要求的只是人们所熟悉的惯例————只是”一些实验而已“,同样的多元文化就会流行起来(标准在此处留存的努力) 在开始讨论当代之前,我想结束观念史方面的回顾。我不必向圈子内的人详细阐述围绕着观念史而展开论据————这样,人们才能获得一种观念史的印象————不过,我必须阐明激进的语境主义。在此之前,我想先来论述一下从意识哲学到语言哲学的范式转换(从第一人称向第二人称/第三人称转换)。 当然,语言哲学转向有着各种不同的动机。我只提一个,即人们相信,语言是人类心灵在历史和文化中的表现媒介,因此,对于心灵活动的可靠分析方法必然不是始于意识现象,而是始于意识现象的语言表达。因此,客观精神领域必然会在两个方面受到人们的关注:一方面是一般的语言,文化和历史(同一性),另一方面则是各民族的语言,历史和文化(多样性)。如何把这两个方面联系起来,这个问题实际上是同一性和多元性这个古老论题的翻新。同以往一样,如果哲学和科学能够穿过自然语言的丛林,而掌握住描绘世界的单个语言的逻辑语法,或者至少能够充满希望地去接近这个理想，那么,任何事物都不能会对这样一种理性概念构成障碍。相反，即便精神地反思活动始终处于用语言建构的各种特殊世界的语法范围内,理性也必然会变化多端,分裂为许多不相通约的具体形式。客观主义者和相对主义者都已经对客观知识如何成为可能这个问题作出了自己的回答。 客观主义指望的是独立的现实(唯物主义)，我们在真理协同论意义上所作的解释最终是符合这个独立现实的。长期以来,理性观念坚持认为,一个真实而完整的理论必须和客观世界完全一致，客观主义者对这种理性观念未做丝毫改变。相反,相对主义者所坚持的是一种真理社会化理论。他们认为,任何一种可能的描述都只是反映了现实的特殊解构,从语法的角度来说,这种结构存在于众多的语言世界观当中,根本不存在超越文化限制的理性标准这两种立场都面临着不可克服的难题。客观主义者所面临的问题是,为了维护他们的观点,他们必须在语言和现实之间找到一个立足点;但是,他们只能在他们自己运用的语言情景中为这样一种无关紧要的立场辩护。另一方面,相对主义者承认,每一种用语言建立起来的世界观都具有成为一种视角的权利,但是,这个观点充满了特殊的自我矛盾。因此,谁如果使理性的语言媒介这两个方面(即它的普遍性和特殊性)中的任何一个绝对化,那他必然会陷于两难境地。罗蒂和普特南都想找到一条摆脱这种困境的出路。我现在就来接着他们的讨论继续往下展开。 罗蒂代表的是一种语境主义。这种语境主义避免了因把不可通约的标准和视角等同起来而导致的相对主义后果。如果不是这样,我们就必须解释清楚,视角主义观点在我们西方传统视角之外为何也行得通。罗蒂认识到,为了彻底,必须审慎地表述语境主义。语境主义者必须避免把他作为特定历史语言共同体和相应文化生活方式的参与者所允许坚持的一切,转化为作为观察者的第三人称的陈述激进的语境主义者坚持认为,从柏拉图开始对知识和意见的区分是毫无意义的。他们认为,我们根据自己特有的标准认为是恰当的一切,都是”真实的“。这些理性标准与我们文化中通用的其他标准没有什么区别。和所有其他社会行为方式一样,证明活动也受到我们的语言,我们的传统以及我们的生活方式的制约。”真理“并不意味着陈述与某种事物X在一切解释之前的相互协同;”真理“只不过是一种表达,利用这种表达,我们可以建议我们的话语伙伴接受我们认为是正确的观念。罗蒂把知识的客观性还原为协同的主体间性,这就从十足的维特根斯坦理论的角度奠定了我们语言以及我们实际共享的生活方式的一致性。罗蒂用偶然归属其中的语言共同体的协同性追求代替了对客观性的追求。保守的语境主义者并不准备把他自己的生活世界抽象化(普遍化和同一化)，他们不能像皮尔斯和米德梦想建立一个基本共同体那样,奢望能建立起来一个摆脱了局限性的理想的交往共同体(阿佩尔)。他们必须极力避免一切理想化(根据客观元素和主体间性进行建构),最好也放弃理性概念。因为”理性“是一个具有规范内容的基本概念,它超越了一切局部共同体而迈入一个普遍共同体。 这种理想化把真理理解为在严格的条件下经过论证的可接受性(意图路径批判),它或许会构成一种视角,反过来超越了我们一般的证明活动,并使我们远离了这些活动。根据罗蒂的观点,不退到客观主义,就无法做到这一点。语境主义者不应该让自己受到引诱(没有一种更高级的消耗时间的方法),而放弃其参与者的视角–哪怕他必须为此付出种族中心主义的代价。语境主义者承认,我们必须让我们自己的语言共同体的解释世界享有特权,尽管没有充分证据能说明我们应该这样做。这种种族中心主义的立场仅仅意味着,我们必须用我们自己的标准来检验所有外来的概念。针对这种观点,普特南指出,真理或有效性的理想概念既是必要的，在没有客观主义错误推理的情况下,也是可能的。 普特南证明建立理想概念大有必要时所使用的论据如下:如果一个此时此刻被确认为真实的概念同一真实的概念(即理想条件下可以被接收的概念)之间的区分消失了,那么我们就无法解释为什么我们能够在反思中学习,也就是说,为什么我们能够改进我们的理性标准。在有些层面上,自我疏离和自我批判都是可能的,也可以因此超越和修正通常的证明活动。但是,一旦合理有效性与社会有效性相互重合,这些层面就不存在了。对此,罗蒂的回答或许是,随着时间的变化,所有人都会提出更新的证据,更好的观念,或者完全不同的词汇;为了充分考虑到这一点,我们不能坚持认为在一定范围内得到证明的观点具有客观意义上的”真实性“。但是,对于普特南来说,罗蒂所提出的这种选择是不存在的。罗蒂曾经说过,对他来说,追求客观性并不意味着要把自己的语言共同体的界限抛到一边,而只是要尽可能地让主体之间协同起来,即尽可能地扩大”支持我们“的圈子。可是,我想把普特南的异议转述如下：如果我们不真正把我们解释视界的扩张这种观念当作一种观念,并把它和主体间的协同联系起来–主体间的协同是承认“我们”的有效性与“他们”的有效性之间存在着区别的————那么,我们又如何能够解释清楚证明活动中可能存在的批判和自我批判呢？ 托马斯-麦卡锡在一篇探讨相对主义论争的著作中提出了独到的观点,他和普特南都坚持认为,在跨文化理解或历史理解这样的典型情况下,“我们”和“他们”之间存在着一种对称关系，发生冲突的不仅有不同的观念,而且还有不同的理性标准。保守语境主义者的种族中心主义得到了罗蒂的承认,因为他把理解过程描述成我们(扩大了的解释视野)对外来事物的一种同化。在同化的过程中,所有对话参与者所提出的要求和视角之间是不平衡的。但是,在出现严重分歧的情况下,不仅仅“他们”有必要尽量从“我们的”视角来理解事物,“我们”同样也必须尽量从“他们的”视角来把握事物。如果我们没有机会向他们学习,他们也将永远无法真正会有机会向我们学习,只有在“他们的”学习过程停止之后,我们才会意识到“我们的”知识的局限性(自我与他者,也就是对主体性批判过程,也就是自我关涉过程)。按照伽达默尔的看法,解释视界的融合是一切理解过程追求的目标,这种融合并不是与“我们”同化,而是通过学习使“我们的”视角与“他们的”视角取得一致————不管是“他们”还是“我们”或是双方,都必须或多或少地重新修正现行地证明活动；因为学习本身既不属于我们,也不属于他们,而是双方同样都被卷入了学习过程(都过语境地比对,综合观念的比对完成路径呈现的过程)。即便在最困难的理解过程中,所有各方都立足于可能达成共识这个共同点，虽说这个共同点永远都是他们根据自己的语境构想出来的。原因在于,诸如真理,理性或论证等概念可以有不同的解释，也可以根据不同的标准得到运用，但是,它们在每个语言共同体中都发挥着同样的语法作用。 当然,有些文化比其他文化更能够与自我保持距离(世俗化)。但是,所有的语言都提供了区分真实的事物和我们以为真实的事物的可能性。设定共同的客观世界,是所有语用学所共有的。每一种言语情境中的对话角色都迫使参与者的视角之间形成一种对称关系(自我与他者)。它们同时也使得自我和他者有可能接收对方的视角，也促使参与者和观察者(综合观念)相互交换视角。交往行为的这些普遍语用学前提并没有导致客观主义的谬误,根据这些前提,我们可以采取一种非世俗化的主体的超验立场,使用一种不受语境束缚并且以单数形式出现的理想语言,以此来作为正确,详尽而且肯定的陈述。这些陈述既没有评价的能力也没有评价的需要,它们将摧毁其历史效果(根据元素的逻辑演绎所产生的确定性)。这不是另一种保守而又坚持种族中心主义的语境主义。在语言理解的可能性当中,我们可以看处一种稳定的理性概念，它的声音存在于既依赖语境又具有先验意义的有效性要求中:”这种理性既是内在的(在具体的语言游戏和制度之外是找不到的个体化原理)，又是先验的(一种我们用以批判所有活动和制度所依赖的规范性观念普遍同一性)”用我自己的话来说，命题和规范所要求的有效性超越了时间和空间（架构理性），但是，有效性又都是在具体的时间和空间范围内(填充理性,个体化原理),在具体的语境中提出来的，接收或拒绝这种有效性要求会带来现实的行为后果。 4 语言学转向尽管使理性和同一性思想发生了转型,但并没有把它们从哲学讨论当中驱逐出去,围绕语境主义所展开的两种争论结果表明了这一点，而语境主义成了一种时代精神现象。先验思想关注的是一种固定的存在形式,就我们认识所及,没有什么东西能够替代它。可是,一切事物如今却都被卷入了偶然性经验的漩涡当中：一切事物都可以是另外一个样子,诸如知性范畴,社会化原则和道德原则，主体性观念,理性本身的基础等等都是这样。这是由充分理由的。交往理性也几乎使一切事物都具有了偶然性，甚至包括它自身的语言媒介的发生前提。但是，对于在用语言建构的生活方式内要求具有有效性的一切事物而言,语言所能达成理解的结构却成了一种必然。 尽管如此,后现代的倾向(专家知识不再能够形成人们消耗时间的理由)还是蔓延了开来,甚至进入了侦探小说和封底广告。出版商吹捧恩岑斯伯格的新书,说他用不规则来对抗规范性设计,用边缘对抗权力中心,用生活中的差异性对抗同一性。这样一来,德里达的专有名词变进入了商品美学当中。一位知名的侦探小说家把他在混杂语境中的虚构的主线分解开来,以至于在由许多细微的差异编织成的网络中,杀人犯和被害人之间的特定类型区分变得十分模糊。杀人犯最终落网了,警察与他进行了一次友好的交谈，最后既没有告发他，也没有惩罚他。对于同一性的反感和对于差异性与他者的礼赞，掩盖了它们之间的辩证联系。因为暂时的同一性产生于语言共识所形成的松散主体间性，这种同一性不仅支持而且深化和促进生活方式的多元化和个性化。话语越多,意味着矛盾和差异越多。共识越是抽象,分歧就越是多样。有了这样的分歧,我们就可以过上非暴力的生活。但是,在公众意识中,同一性观念与把多元性强制结合起来所导致的后果是联系在一起的。道德普遍主义依旧是个人主义的敌人，而不是使之成为可能的朋友。同一性意义的属性依旧是对隐喻的多元性(多元性是模式的时间留存,而同一性先天有对模式的解构,这就迫使人们通过另外一种方式来达成交往理性)的破坏，而不是它的必要条件。理性同一性依旧是一种压抑,而不是多元声音的源泉。早在一百五十年前人们就抛弃了形而上学负的同一性思想，但形而上学同一性思想的错误影响依旧构成了一个焦点,似乎今天我们还要像黑格尔的第一代学生那样,努力摆脱形而上学大师们的控制。 原因似乎在于社会,而不是在于哲学本身。因为社会的确已经变得十分复杂，以至于社会内部很难再表现为一个结构组织的动态整体。功能分化的社会失去了中心,国家不再是能够把所有功能都统揽起来的高层政治结构,一切似乎都成了边缘。实际上，经济和公共管理已经大大超出了生活世界的范围。这些受到媒介控制的亚系统成为了第二自然。作为客观的交往网络,这些亚系统和被驱赶到系统环境中的成员的直觉知识是相脱节的。通过叙述不再能够掌握社会，对待社会应该像对待自然一样,要使其成为一门客观的社会科学。当然,其结果是我们的自我理解受到了影响。由于客观的社会(标准/专家观念)描述进入了生活世界(个体化原理)，因此，我们作为交往行为的主体对我们自己都将感到陌生。正是这种自我客观化把对社会高度复杂性的直觉转化为被动的偶然经验,没有人会来处理这些偶然经验。社会主体和先验意识早就悄然离开了我们这些在风险社会中变得谨小慎微得成员/被动的客体(哭哭) ** 激进语境主义者在处理让人沮丧的偶然经验时流露出了失望情绪。如果理性概念能够得到捍卫，并且可以成功应用到社会理论当中,生活世界现象也在它的关注范围之内,主体哲学的“社会整体意识”概念尽管在现代社会里根本没有什么意义,但可以转换到主体间性理论基础上去，那么，这种失望情绪就是可以避免的。社会尽管失去了中心(变成了博弈平衡)，但也不能没有主体之间形成的共同意志的同一性这个基本点。这个想法我在这里不想作具体展开。但是,它体现了一种实践意义,形而上学同一性思想的演变以及围绕语境主义所展开的争论也都具有这样一种实践意义。理性概念体现在语言中,尽管脆弱,但并非无可救药。为了把这种理性概念解释清楚,我参与到了语境主义争论当中。最后,我想再简单地交代两点：(1)对论证结构的变化加以说明;(2)形而上学“在其衰落的瞬间”(阿多诺语)所遗留下来的规范内容问题(作为专家知识的规范和方法论)。 (1)在交往行为前提中得以明确的理性概念,使我们摆脱了必须在康德和黑格尔之间作出选择这种困境。交往理性既不是像建构世界但本身没有世界的主体能动性那样抽象，也没有把为了调节绝对的历史精神而建立起来的历史扭曲为循环而封闭的目的论。知性世界和表象世界之间的先验鸿沟不再非得要靠自然哲学(原始意图)和历史哲学(综合观念)来克服。相反,在交往行为者的生活世界中，这一鸿沟大大收缩了，**变成摆脱了语境束缚并且具有超越意义的绝对有效性要求，与依赖具体语境并且具有行为意义的“赞成”或“反对”的实际立场之间的张力**；“赞成”或“反对”立场创造了一定的社会事实。康德所说的不可调和的世界,即客观表象世界和道德规范世界,失去了其先验本体论的地位。与经验主体的内心世界一道,康德的这两个世界又回到了日常交往实践当中,成为多少具有世俗意义的共性假设，从而使得对语言的认识，调节和表现成为可能，还因此而与“世界中的事物”发生了联系。 但是，除此之外,交往行为主体还从建构世界的综合劳动中解脱出来。他们处于使他们的交往行为成为可能的生活世界当中,同样,生活世界本身又是靠这种社会化的交往过程作为媒介来维持自己的。交往行为中先验存在的这种背景定性构成了一种前反思的内在总体性，一旦把这种总体性表现出来,它也就烟消云散了；只有在以直觉为先觉条件的潜在背景知识中(不要对交往行为进行道德干涉，而只需要进行法律干涉)，它才依旧是一种总体性。神话世界观,宗教世界观以及形而上学世界观等的基础在于:只有直觉才能把握的生活世界的同一性在精确知识层面上得到了客观反映。由于有了可以批判检验的有效性要求,由于有了获得有效性的能力,因此,日常实践当中充满了既具有现实性又具有理想性的内涵。明确性,真实性,正确性,真诚性以及责任心等观念都在这里留下了它们的深远影响。但是,它们只有在作为一种具有启发意义的理想观念(经得起批判的合法性)的时候才能保持住构建世界的力量;它们把同一性和相关性赋予了参与者经过相互经过协商而共同认可的语境解释只有当生活世界背景在日常实践中的先验总体性被设定为同一性和整体性的思辨观念(能够批判以及不断批判)，或者设定为从整体性自身当中产生出来的精神能动性的先验观念时，才会出现先验表象。 交往行为的语用学前提是不可避免的,也具有理想化特征,必须根据这些前提所必须担负的责任,来对它们的思维框架进行具体具体区分。交往行为用不同的方式把它们所背负的生活世界设定为其语言的有效性基础。对命题内容的理解则又以一种不同的方式把对相关以言行事行为的理解当作前提，以言行事行为的意义隐形表现在言语行为过程中。正如我们已经指出的,对个体而言,哲学传统所提供的永远都是私人概念或封闭性的否定图式(第一人称),因为它赋予存在者,认识，陈述命题亦即命题内涵以特权，并且把它们与可理解性等同起来。但是,如果我们假定，我们唯一能够理解的是命题内容，那么,个体本质——这种表达式本身就自相矛盾——就难免要回避多种多样的定义，包括错误的客观定义。自从克尔凯郭尔之后,我们就已经认识到,我们只有沿着现实生活的足迹才能找到个体,而现实生活的足迹在一定程度上又成为了存在的总体性。从第一人称这样一种似乎具有自传色彩的视角来看,个体的意义才能充分表现出来，只有我本人能通过完成一定的行为来要求人们承认我是独特的个体。如果我们把这种观念从绝对本质的封闭中解放出来,并且像洪堡和米德那样把它们移植到与社会化和个体密切相关的语言中介，那么，我们就能找到办法,来解决形而上学遗留下来的最后也是最困难的问题。如果我们想要彼此就某事达成理解,我们必须接受完成行为式的立场,它使得每个言语者都能够运用以言行事行为的中“主我”(当然,这种可能性并没有得到实现)，把他与下列理解要求联系起来：我作为个体，作为我自己生活历史中不可替代的人格,应当得到承认。 2）交往理性概念中还留存着先验表象的阴影。由于交往行为的理想前提不能被设定为具体理解行为的未来理想状态，所以，必须对这个概念抱着充分的怀疑态度。如果一种理论使我们误以为我们可以得到理性理想，那它就会倒退到连康德的论证水平都不如的地步。它也会败坏形而上学批判的唯物主义遗产(元素建构以及产生的群体行为经验)。保存在可能会出错的真理和道德等话语概念中的绝对环节不是绝对者，充其量只是成为批判程序的绝对性。只有利用这种形而上学的残余,我们才能抵抗住形而上学真理世界对世界的扭曲。交往理性的确是一叶摇摆不定的小舟,但它不会再偶然性的海洋中被淹没,虽然在大海中颠簸是它“克服”偶然性的唯一方式。 对于否定的形而上学来说,这种基础从来都是不牢靠的。否定的形而上学毕竟还为神圣的超验视角提供了一种等价物：一种根本不同于参与者和观察者的内在视野的视角。这就是说，否定的形而上学采用的是旁观者的视角，由此看来,疯狂者,孤独的存在者,狂喜的审美者都使自己与世界，而且是与整个生活世界保持了距离。这些旁观者再也找不到语言,至少是再也找不到又说服力的语言,来把他们所看到的一切传到出来(语言是一种价值倾向)。他们的失语使他们对过去形而上学用普遍同一性概念所肯定的一切(过去的同一性/现在的表象)表示空洞的否定。相反,交往理性不可能失去具体的否定语言(同一性的批判),这种否定语言和过去一样使话语性的。因此,它必须抛弃否定的形而上学所使用的悖论形式(路径批判/自我关涉)，诸如整体是虚假的,一切都是偶然的,根本就没有什么安慰可言。交往理性并没有像施舍慰藉的宗教的苍白否定那样，最终成为一种审美理论(路径探究,并不触及表象)。它既没有宣称离开了上帝的世界毫无希望,也没有充当救星(而作为处理多余的工具)。交往理性抛弃了排他性。只要它在说服力的言语媒介中找不到更好的语词来表达宗教所言说的内容,它就会保持克制,与宗教共存,即不支持宗教,也不反对宗教。 否定的形而上学自视甚高,想的越多,也就越是意味深长。从对一般理解的必要条件的分析当中，至少可以形成一种完整的主体间性观念；这种观念使个体相互之间无须强制就能彼此交往，并达成共识，一如同一性无须强制就可以使个体与自我达成沟通。完整的主体间性是相互自由承认的对称关系的表现。但是，这种观念不能被虚构成为和谐生活方式的总体性(以此作为交往意图的目标)，也不能被作为乌托邦(只是依循现有的综合观念作为交往准则)而抛到遥远的未来。它所包含的只是对于完美生活所采取的不可预见的形式的必要条件所作的形式描述。这种生活方式从过来都没有像先知学说那样许诺说我们一定能够得到,也并非虚无缥缈,不可企及。对于这些生活方式,我们只知道,如果它们真的能够实现,我们就必须通过我们自己的共同努力来把它们创造出来;我们在创造过程中虽然难免会发生冲突,但最终还是团结一致的。当然,“创造”并不意味着根据预期目的的实际模式来进行制造。相反,创造是一种呈现,虽然通过共同努力,但没有刻意为之；共同努力的目标是缓和,消除或防止脆弱生灵的痛苦。努力可能会出错,也经常会失败。这种创造或自我呈现把责任加在我们的身上(言语者)，但并没有使我们放弃“撞大运”。与此相关的使人道主义的现代意义；长期以来,人道主义都是表现为有自我意识的生活,真正的自我实现和自律等。这种人道主义并没有顽固的捍卫自己。如同激发它的交往理性一样，这个方案也具有一定的历史意义。它并没有最终完成，还刚刚成型,可以把它推向前进,也可以彻底灰心而予以抛弃。归根结底,这个方案不是哲学的私有财产。哲学只能与重建科学一起,揭示我们的现实处境。它能够帮助我们学会理解我们所遇到的各种矛盾，学会领会越来越小的活动空间中越来越多的责任要求。","categories":[{"name":"哲学","slug":"哲学","permalink":"https://pianyu.github.io/categories/哲学/"}],"tags":[{"name":"哈贝马斯","slug":"哈贝马斯","permalink":"https://pianyu.github.io/tags/哈贝马斯/"}]},{"title":"M2 VS GDP","slug":"economic_M2_GDP","date":"2017-09-18T13:20:18.000Z","updated":"2018-06-18T16:07:00.077Z","comments":true,"path":"2017/09/18/economic_M2_GDP/","link":"","permalink":"https://pianyu.github.io/2017/09/18/economic_M2_GDP/","excerpt":"本文介绍M2和GDP,M2与GDP以及宏观经济之间的关系,本文材料来在网络,真实性自行甄辨。","text":"本文介绍M2和GDP,M2与GDP以及宏观经济之间的关系,本文材料来在网络,真实性自行甄辨。 GDP计算：按照现金流入口的方式计算GDP = C + I + NX + GC:消费支出,是一年中一国消费者在商品和服务上的总支出I:投资,不意味着债券的投资，而是企业为了经营购买商品和服务的支出NX:净出口。出口意味着,资金的净流入,而进口则表示资金净流出G:政府支出。 政府在商品和服务上的消费也需要算到GDP中。 随着金融体系的多元化,三者出现偏离,主要有: 1.非信贷的M2派生渠道增多,比如银行通过购买企业债券,投放非标的方式给企业融资, 形成M2。但此时,信贷,债券,非标都计入社融里,所以M2和社融依然相近,但信贷会低于 M2和社会融资 2.非派生而来的M2增多,比如外汇占款直接投放M2。此时,M2高出了信贷和社会融资 3.直接融资增加,计入社会融资,但完全不影响信贷和M2,因为直接融资不会派生M2(是 存量M2的转移)。此时,社会融资高过了信贷和M2 最后,形成了信贷&lt;M2, 信贷&lt;社会融资。 而 M2与社会融资的大小比较,则取决外汇占款和直接融资的比较。 融资结构 央行管控了全部的M2增量,并不因此就高枕无忧了。因为现在派生M2的方法很多,信贷,银行购债,银行放非标等均可。同样派生100块钱的M2,不同的方法,对融资者有不同的影响。 因为,不同类型的主体,会适应不同的融资工具。比如,中小企业普遍使用贷款,而大中型企业倾向使用债券等。还有些不那么“合规”的融资主体,比如受限期间的房地产企业,地方政府融资平台,则使用非标等。这些工具都具有派生M2功能,如果央行关注M2总量,任由央行自行选择派生渠道,则有可能出现结构失衡,某些渠道泛滥而某些渠道干涸,这意味着某些类型的主体撑死,另一些则渴死。比如,近期经济不行,银行给中小企业放款少,却拼命给政府平台放款从银行自身而言,规避风险无可厚非,但中央支持实体经济的意图就落空了。 m2和GDP M2/GDP说明了社会对资金地意图强烈,经过分析可以发现其路径,以及资金蓄水池的此消彼长 M2/GDP曾被作为衡量金融发展和货币深化的一个指标,但随着金融市场和金融产品多元化发展,M2/GDP已经不具备理论上的严谨性和国际间的简单可比性，与宏观经济的关系也不稳定,因为并不是一个“好”的指标。不过,由于M2/GDP简单直观,易于理解,在我国仍然是一个被使用和受到高度关注的指标,频繁地被用来说明“货币超发”,通胀风险大等问题,并且每隔一段时间就会被拿出来“热炒”一番。特别是随着我国广义货币M总量超过100万亿元,有关货币总量及M2/GDP问题再次成为社会焦点。因此有必要对这一问题进行分析研究。从现实情况看,理论界和社会上对我们M2/GDP值偏高存在很多十分流行地观点和解释,其中有合理地分析,但也有相当部分地解释似是而非,看似合理,但稍微以推敲就会有明显漏洞：而有些解释虽然结果可能是对的,但对其机理的分析实际上并不符合货币金融学的基本原理,难以经得起学理检验。此外,现有的不少解释往往还只是一些理论假设和逻辑推理，也缺乏严谨的实证检验。这些都要求我们对M2/GDP问题进行系统,深入的理论和实证研究,或者说进行严谨和规范的经济学分析。 本文试图对M2/GDP有关的诸多问题进行阐释。这包括: 究竟是什么因素决定一国M2/GDP的高低; 在同样支持了经济增长和物价基本稳定的情况下,为什么不同经济体之间M2/GDP值会相差甚远; 为什么我国的M2/GDP在2003年之前持续上升,而在之后的较长时间里却停止上升甚至出现下降; M2/GDP与通货膨胀之间是什么样的关系; 我国M2/GDP未来可能会遵循怎样的变化路径,是否存在一个上升极限,若存在会大致在怎样一个水平;宏观政策应该如何把握和采取怎样的应对态度。 在确定了上述研究问题后,研究方法就至关重要。在有关研究方法上,爱因斯坦曾指出:”不是经验观察为理论研究提供基础,而是理论研究决定了我们可观察到什么”,特别强调了理论选择的重要性。不过,为了防止先入为主的使用某种理论,从而可能得到有局限性的认识。 我们首先给出了改革开放以来我国M2/GDP的变化轨迹以及部分主要经济体货币总量/GDP的情况。从我国情况看，2003年之前M2/GDP呈持续上升态势,2003年之后则趋于平稳甚至有所下降,但在2009年又出现一次明显跳升。我们将在后面对这些变化逐一进行解释。事实上,从1990年代我国M2/GDP问题开始受到理论界关注至今,有关货币与经济总量比例的问题已形成大量文献。总体来看,就我国M2/GDP较高的原因形成了几大类十分流行的观点。即使在近期媒体热辩我国M2超百万亿以及所谓“货币超发”问题,这些理论观点仍被普遍使用。这些观点有些是较为正确的，有些观点是较为正确的,有些则存在明显漏洞或者不再适用。需要我们对这些理论观点进行系统梳理。 一是货币化理论。 用货币化来解释我国M2/GDP较高在国内最早由易纲提出,是非常有影响力的理论。这一理论认为,改革开放以来,我国从计划经济体制逐步向市场经济转型,计划经济下很多产品通过直接划拨等方式进行分配,落后地区还存在以物易物的交易方式,全社会货币需求较小。随着市场化程度不断提高,土地,房产等越来越多的商品借助货币来标注价值,媒介交易,货币化进程大大增加了全社会的货币需求,而且由于有实物对应,这种货币增长并不会引致通货膨胀,或者说,大量的货币被经济消化了。由此,货币增长率可以由四个因素来解释,这包括货币流通速度下降,货币化进程提高,GDP增长和通货膨胀,这实际上也是给传统货币数量方程引入了新的影响变量。货币理论对于早期解释货币需求总量增长,测算货币需求变化具有重要意义。但也存在一些不足,特别是解释我国M2/GDP持续走高方面有比较明显的缺漏。首先,货币化同时也是实物产品计入GDP统计的过程,因此M2/GDP中分子和分母很可能是同时等量增加的,不应该出现M2/GDP持续上升的现象。尤其是在M2/GDP超过100%时就更难解释。发达经济体金融发展充分,货币化程度高,按理其M2/GDP应当更高一些,发展中国家则应相对低一些。但事实显然与此相悖,一国货币化程度与其M2/GDP高低之间没有必然联系。如美国早已完成货币化进程,但2012年其M2/GDP只有0.67,远低于我国1.88的水平,而同为新兴市场经济体的俄罗斯则只有0.44.显然,这些用货币化理论都难以解释。至于更细致的分析,如为什么2003年之后较长时间里我国M2/GDP会由升转降,2009年又会再次回升等,更是无法用货币化来解释和分析。 二是所谓金融深化理论。这一理论将M2/GDP视为金融深化的表征,并以金融深化程度不断加深来解释M2/GDP的持续上升。不过,这一理论的缺陷也是很明显的。形成于1960年代的金融发展理论认为,金融发展与经济增长之间存在正相关关系,金融使得货币需求产生理由,也使得现金流变得相对稳定深化就是通过金融产品的快速增长来形成金融和经济发展之间的良性关系。为检验金融发展与经济增长之间的关系,金融发展理论提出了金融相关比率(FIR)的概念,即某一时点上金融资产与国民财富之比,而M2/GDP正是根据金融相关比率的基本思想而形成的一个量化指标。与M2/GDP类似,金融发展文献中还包含者诸如股票市价总值/GDP,股票成交总量/GDP等一系列指标。也就是说,M2/GDP只能衡量金融相关性的一个部分。而不能代表金融资产的全部。如果说在金融发展理论的早期(上世纪60-70年代以前),银行融资仍在金融活动中占据相当重要的位置,因此使用M2尚能较好地代表金融资产总量的话。那么随着直接融资和金融市场的快速发展,金融结构发生了显著的变化,金融资产构成日益复杂,M2/GDP就越来越难以表征金融发展与经济发展的相关性。而且,理论和实践的发展也表明,M2/GDP指标所反映的信息本身也是模糊的,并不具有特别的含义,这一指标的上升既可能是金融深化而形成的,也可能是金融抑制的结果。如果以全部金融资产而不仅仅是M2来衡量的话,很多经济体都要比中国高。可见,用金融深化来解释我国M2/GDP较高且持续上升是难以成立的。 三是经济虚拟化理论(或金融市场发展理论,终端需求基本稳定,而供应量也已经形成,这时候就需要意图博弈来促进货币的流动)。经济虚拟化理论实际上是货币化理论的一个延伸,强调了金融市场(股市,债市)发展会增加货币需求,需要把这部分因素纳入传统货币数量框架,由此可以解释货币供给增长快于GDP增长这一现象。尤其是我国金融市场发展进本上从无到有,且增长速度很快,如沪深股市总市值从2002年末的3.8万亿增加到2012年末的23.0万亿元,交易成交量从2002年的2.8万亿元增长到2012年的31.5万亿元。在中央结算公司托管的债券余额从2002年的2.8万亿增长到2012年的23.8万亿元,全国银行间市场成交量从2002年的11.8万亿元增长到2012年的263.6万亿元,这些都使得用金融市场发展来解释货币增长快的观点容易被各方接受。如石建民就认为股票市场交易与货币需求量之间存在正向关系,或者说超额货币被股票市场交易吸收了。不过,这种理论并不经得起严谨的推敲,实际上金融市场发展与货币增长之间可能会同时相伴,由此在实证上检验出统计相关关系,不过两者可能并不存在必然的因果联系。我们认为,金融市场和证券业对货币需求的影响可能是多方面的,存在多种效应,既有增加货币需求的效应,也有替代货币需求的效应。前者相对易于理解,而之所以存在所谓替代效应,主要是因为金融市场或者说直接融资发展会全部替代银行融资,而银行融资(如发放贷款等)会直接派生存款,从而增加货币供给(这一点在下文还有详细阐述)。因此,如果融资更多地借助金融市场的直接融资来完成,由银行资产扩张导致的存款货币就会相应减少,从而使得货币增长速度下降。可见,对金融股市场发展需要综合评估其货币需求效应和货币替代效应,而不能简单地下结论。实际上,从大量国别研究来看,对货币的替代效应可能更加显著。很多金融市场高度发达的经济体,其货币/GDP(现金经过银行的时间减少,现金流稳定,创新大部分来自公司,新创企业则负责创建需求元素)都是相对较低的,2012年美国M2/GDP只有0.67,英国M4/GDP也只有1.38。迄今我们还找不到虚拟经济发展就会导致M2/GDP持续上升的证据。 四是银行不良资产理论。刘明志主要从银行不良资产比例高,会导致贷款回收困难,银行贷款周转慢来进行解释。谢平,张怀清则从所谓内部货币虚增的角度来说明实际上,更清晰地表述不良资产较高可能对M2/GDP地影响可以从银行资产负债表来观察(M2表示从上往下的货币流径,而GDP则表示从下往上,货币意图回收,所形成的价值汇总)。假定部分贷款到期,当借款者向银行归还2000元贷款时,银行资产方贷款和负债方存款将同时减少2000元,由于存款构成M2统计的主要部分,因此归还存款的过程也是全社会M2总量减少的过程。不过,如果银行不良资产占比高,意味着很多贷款无法按期收回,从而存款货币也就不能相应减少,因此不良贷款上升就可能导致全社会货币总量相对较多。这是银行不良资产理论合理的地方。但必须看到,不良资产理论要成立还需要一些必要条件。例如,不良资产多会导致货币相对较多。比如存款有8000元,比归还贷款的情况下要多出2000元。虽然从资产方看存在不良贷款,但对应负债方的存款则都是企业和个人可以自由使用的资金。此时若直接融资发达,存款所有者就可以使用这笔资金去购买债券,股票等,从而支持实体经济增长,导致GDP上升,由于分母扩大,分子不变,M2/GDP就不一定会上升,甚至可能下降。反之,若直接融资和金融市场不发达,存款所有者无法使用这笔资金,那么实体经济发展就只能再依靠银行贷款,进而派生存款,导致更多货币被创造出来。上述分析意味着,我们不能孤立地来看不良贷款可能对M2/GDP的影响,还必须观察全社会融资结构等其他条件。 五是金融资产结构单一和高储蓄理论。这一理论以樊纲和张晓晶为代表。他们认为,当一国的金融结构为银行为主,金融市场不发达,那么全社会的大部分金融资产就只能以银行储蓄的形式存在,这样准货币就处在一个较高的水平,从而导致M2/GDP也很高。谢平和张怀清也持有类似观点,认为银行主导的金融系统是导致中国M2/GDP高的主要因素。彭文生则用流动性偏好理论解释这一问题。他认为,我国M2/GDP大幅上升不能用朴素的货币数量论来解释，还必须考虑货币的储值功能。如承担储值功能的货币较多,则M2/GDP上升也不会带来物价上涨压力。就上述理论假设,我们选择了包括中国,美国,欧元区,日本,韩国,新加坡在内的18个经济体进行了实证分析。 基本框架:融资结构,储蓄率与货币总量 通过上文的梳理，我们发现了有关于M2/GDP问题的解释很多都存在逻辑上的缺陷,但融资结构和储蓄假说得到了较强的实证支持。不过虽然结果可能是“对”的,但既有的关于融资结构和储蓄率的解释在理论上仍需深化和修补,这主要是由于其中的一些理念实际上也是似是而非的。我们需要构建一个更为规范,严谨和完整的框架,既能横向解释不同经济体M2/GDP值高低的缘起。也能纵向说明我国M2/GDP轨迹起伏变化的原因。我们认为,既然涉及货币总量问题,那么分析框架就必须从货币创造这个源头开启。其中的逻辑是既然有这么多货币存在,那么首先需要观察和分析的就是这些货币是从哪里来的,其次需要解释为什么会有这多货币被创造出来,从而导致M2/GDP较高鉴于这种“追根溯源”的思路,我们的分析首先从货币创造理论开始。 货币创造是整个货币银行理论中最为核心也最富趣味的部分,这主要体现在信用货币运行及其创造的基本规律与直观理解之间存在较大偏差。从方法论的角度看,关键一点是要多从”信用”以及资产负债表复式记账的角度来观察和理解货币创造规律。在信用货币时代,全社会所有货币都由中央银行和商业银行通过资产扩张方式创建。货币供给的根源在中央银行。央行向商业银行提供基础货币,构成商业银行进一步进行资产扩张的基础。而商业银行的一系列资产扩张行为,如发放贷款,购买外汇,购买债券以及一些同业运用行为等。都会在其负债方派生出等额存款。在这个过程中,银行资产负债表不断扩大,存款不断增加,而这也就是所谓货币创造的过程。也就是说,**在信用货币条件下,是”先有资产(产生正向现金流),后有负债(产生负向现金流);先有贷款,后有存款“,而不是相反。基础货币之所以被冠以”基础“名号,一个重要原因在于其只能由中央银行创造,在不与央行发生交易的情况下(如买卖证券,外汇,再贴现等),商业银行不可能自己增加或减少基础货币。或者说,央行提供的基础货币总量不会因为商业银行的任何行为而发生变化。 我们以几张简化的资产负债表来演示这一过程。假设有人向央行出售一笔债券获得100元现金并存入A银行,且法定准备金率为20%,超额准备金+法定准备金 = 银行的基础货币央行通过控制法定准备金来控制银行的资产负债表扩张。 则A银行初始资产负债表为: 资产 负债 超额准备金80元 存款100元 法定准备金20元 当A银行向客户发放80元贷款时,银行资产负债表将变为 资产 负债 贷款80元 存款100+80 = 180元 法定准备金36元 超额准备金64元 由于存款是M2的主要组成部分。经过上述发放贷款的过程,全社会M2就会因此而增加80元。假定A银行进一步扩张资产,购买了120元的债券,那么其资产负债表将变为： 资产 负债 贷款80元 存款100+80+120 = 300元 债券120元 法定准备金60元 超额准备金40元 我们再假设A银行又购买了20美元外汇,其资产负债表将变为: 资产 负债 贷款80元 存款100+80+120+120 = 420元 债券120元 美元20元(假定美元兑人民币汇率为1:6) 法定准备金84元 超额准备金16元 上述四张资产负债表虽然简单,但却能够说明一些重要问题:一是商业银行的放贷,买债,购汇等资产扩张行为都会再负债方派生存款,从而增加货币供给。其中的道理十分简单,相当于向银行借贷,售汇和卖出债券的企业或个人在完成交易后再A银行账户中会增加等额的人民币存款商业银行购买非银行机构手中的债券才会产生上述效果,银行之间相互买债是通过超额准备金账户相互结算的,不会对存款产生影响,不具有货币创造功能,因此对存差也不会影响。二是与直观想象不同,银行贷款,买债,购汇之后不但既有存款不会减少,反而还会等额增加,也就是说全社会货币供给会随之增加:因商业银行上述资产扩张行为减少的,其实只是超额准备金数量。其中机理是,银行放贷等会派生存款,由于存款准备金率要求,银行就必须把相应的超额准备金转为法定准备金。这里需要注意的是,银行缴纳存款准备金用的并不是负债方的存款,而是资产方的超额准备金。++而当超额准备金全部转化为法定准备金后,银行就不能再进行放贷等资产扩张++。在上述例子中,在20%的法定准备金率要求下,A银行最初100元的超额准备金最多可以在负债方派生出500元的存款,而这一比例也就是所谓的货币乘数。中央银行可以通过控制基础货币数量或者调整存款准备金率的方法来调节商业银行创造货币的能力商业银行的资产扩张行为会直接创造货币,这就是银行不同于其他经济体最为重要的特征。 比较而言,直接融资行为,如企业发行债券,股票,只要这些有价证券不是被银行购买,而是被其他企业或个人购买,就只涉及货币在不同经济体之间的转移(而不是银行通过货币扩张的方式),货币总量不会受到影响。例如,B企业和C企业都在A银行开设存款账户,C企业购买100元B企业发行的债券,则C企业在银行账户中存款会减少100元,同时B企业在银行账户中的存款会增加100元。在这个过程中存款货币总量不会又任何改变,但货币流通速度现金流的成立可能会因此而加快。可见,直接融资和间接融资货币扩张,银行存在不良贷款的影响对货币的影响是有很大的差异的。 厘清上述货币创造规律后,我们就容易得到一个重要推论:由于所有货币都必须经由银行体系创造出来,那么若一个经济体的货币相对较多,或M2/GDP较高,则其银行融资在全部融资中的占比就一定是比较高的。其背后的机理简单而清晰:只要融资活动经由银行进行(或者说由银行出钱),就会相应派生存款,从而增加货币供给:而不经由银行的直接融资活动,只涉及货币在不同主体之间的转移。货币总量不会发生变化。可以想见,在一个直接融资高度发达的经济体,由于货币创造活动少,货币数量就会相对少一些,M2/GDP就可能相对低一些。但这并不代表这些经济体货币条件比较紧。实际上这与其货币条件松紧没有必然联系,而与融资结构差异有很大关系。这也可以解释为什么会出现银行信用与M2/GDP成正比的现象。 银行的”国外资产”等同样会派生存款,也构成银行融资的组成部分。由于亚洲经济体普遍积累外汇储备较多,由此也创造出大量货币。如日本,韩国的外汇占款占其全部M2的比重都在10%以上。这可以解释亚洲经济体货币/GDP在趋势线之上的原因。 接下来,我们对上述融资结构理论作更加一般化的拓展。这有利于更加全面,严谨地理解这一框架，并有利于纵向解释我国M2/GDP发生起伏变化地原因。按照国际货币基金组织地口径,存款性金融机构资产负债表可以简化为以下形式: 资产 负债 国内信用 货币和准货币 国外资产 实收资本 与前文的资产负债表相比,这张表完整的包括了所有者权益项,并将银行资产概而分之为国内信用(如贷款,债券等)和外国资产两项。为简单起见,假定不存在流通中现金,这样银行存款就构成全部货币供给量M2。很容易得到下面的恒等式: M2 = 国内信用+国外资产 - 实收资本(纸币) (1) 上面例子中虽然基础货币(法定准备金+超额准备金+现金)始终是100元,但其构成的不同(超额准备金和法定准备金的比例不同)对银行放贷能力的影响也完全不同,因此不宜简单看基础货币总量有多少,关键还是要看超额准备状况或者说银行的流动性水平。 值得再次强调的是，(1)虽然是一个恒等式,但其中的因果关系至关重要。银行的资产扩张(国内信用和国外资产增长)会直接等额地创造出M2。如上文所言,这意味着一个M2较多或者说M2/GDP较高的经济体,其银行体系在全部金融中的占比一定也是比较高的。同时我们还会看到,所有者权益是M2的一个削减项。之所以会出现这样的情况,是因为当企业和个人投资入股银行时,他们手中的存款货币就会减少,同时银行的资本金相应增加。从宏观的角度看,这就会表现为货币供给量M2减少,而银行资本水平上升。 哪来的想法:M2是货币扩张+现金储存量,表示的是间接融资的规模,而GDP是流量的供应,如果直接融资不景气，那么企业想要促进流动性就需要通过银行的间接融资。这就导致M2的扩张,从而M2/GDP可能就会增加,要看企业的资金效率 关于银行所有者权益和货币之间的关系,可以解释2004-2008年期间我国M2/GDP出现下降的原因提供重要支持。这个时间段，我国M2/GDP一改之前持续上升态势,从2003年的1.63下降至2008年的1.51。关于这个重要变化的原因,既有文献涉及很少。宋国青认为,住房购买高增长导致居民金融资产增长率相对减慢,这是2004年-2008年货币与GDP比例看起来逆转的重要原因。这里发生了房产对金融资产的替代。从本文的框架看,上述解释是值得商榷的。实际上房产买卖增多,只涉及作为交易媒介的货币在不同经济体之间的转移(GDP的增加),货币总量并不会因此减少。且考虑到大量房地产交易都依靠银行融资支持(如居民按揭贷款增加,房地产开发贷款增加等),在房地产市场发展中银行还会通过放贷等创造出大量新增货币,因此以居民增加住房购买来解释M2/GDP下降可能并不准确。导致这一时期我国M2/GDP下降的真正原因,是1990年代末和2000年代初我国商业银行改革迈出实质性步伐,国有银行不良资产剥离后陆续改制上市,资本水平得到很大的提升,这使得M2增速相对放缓。据统计,2003年至2008年银行业金融机构“所有者权益和各项准备”新增达到3.9万亿元(其中所有者权益为3.1万亿元),年均增长约7700亿元;而之前的2000年-2002年所有者权益和各项准备仅增加1870亿元,年均仅620亿元左右。2003年至2008年所有者权益和资本准备规模的增加会等额减少M2数量。若假设不存在这部分货币减损,则2008年我国M2/GDP比值将比现有水平提高12个百分点,这基本等于甚至超过按趋势值法推算出的当年的M2/GDP 根据上述分析框架,我们也同样可以解释2009年我国M2/GDP再次出现跳升的原因。同样观察图1可见,我国M2/GDP从2008年的1.51快速回升至2009年的1.79,一年内反弹了28个基点,这在之前是没有出现过的。其中的主要原因,是应对2008年爆发的国际金融危机冲击,我国开始实施大规模刺激措施,适度宽松货币政策传导顺畅,2009年全年贷款新增9.59万亿元,同比多增了4.69万亿元,增速达到了31.7%,较上年加快了19个百分点,贷款的快速增长派生了大量货币供给。这些都直接导致了2009年我国M2/GDP出现了大幅跳升。 在上文中,我们以融资结构模型从源头上解释了各国货币/GDP的差异以及我国M2/GDP的起伏变化。不过,仅靠融资结构还不能构成一个完整的分析框架。由于全部存款货币均由银行体系创造,因此对于一个货币相对较多,M2/GDP相对较高的经济体,其银行融资在全部融资中的占比一定是比较高的。但我们还需要进一步解释,为什么这些经济体需要那么多的银行贷款？而且,即使一个经济体以银行融资为主,货币/GDP比较高,但若货币增速和GDP增速保持一致,其货币/GDP就会保持稳定,那么为什么包括我国在内的一些经济体其货币/GDP会出现持续上升？从另一个角度看,若一个经济体M2/GDP持续上升,一定意味着其M2增速要持续快于GDP增速,这一现象显然不能完全由融资结构理论来全部解释,那么其背后的机理又是什么呢?这些都需要补充和丰富既有的框架。 基于上述考虑,我们引入储蓄率这个新的因素。就货币而言,除承担交易媒介功能外,还有价值储藏功能。而广泛存在的流动性偏好,也增加了经济主体对货币的需求。若一个经济体储蓄高,微观经济体都倾向于多储蓄,且其金融市场不发达,可供选择的金融产品比较少,那么这个经济体的银行存款就必然会相对较多,而其中很大部分承担了价值储存的功能。储蓄率高会至少从两个角度对货币/GDP产生影响: 1.如果新增货币中用于储藏的货币增速快于用于交易的货币增速(M2快于GDP)，这样货币/GDP或者说M2/GDP就会上升。考虑到M1主要承担交易功能,而M1之外的准货币部分更多承担储值功能,因此我们可以用M1/M2来观察货币结构的变化,若M1/M2是趋于下降的(储值功能货币增加),同时M2/GDP是上升的,就可以支持上面的假说。1997年以来,我国M1占M2比重总体呈持续下降态势,这意味着货币总量中用于储值的货币总体看是越来越多的。我国的储蓄率呈现持续上升态势。 2.还值得注意的是,除了储蓄率较高本身就会使货币供给增多之外,储蓄率高还会从另一个层面增加货币供给。当储蓄率较高且金融市场不发达时,经济主体持有货币后会将其中很大部分作为储蓄存款来承担价值储藏的功能,而不是去购买股票,债券等,从而向企业提供融资支持,这意味着这部分储值货币并未对实体经济发展发挥直接作用,此时企业若由融资需求,就需要主要借助向银行借贷,从而银行放贷又会派生出新的存款,从而导致货币供应量进一步增加。储蓄率越高,金融市场越不发达,企业融资就越需要借助于银行的新增贷款,从而也就越会增加全社会的货币供给。可能会有人对上述解释存在质疑。因为很多人认为企业和个人把钱存入银行后,作为中介的银行又将这些钱通过贷款等借给其他企业和个人使用,因此这些存款并没有“闲置”。实际上,这种理念并不符合信用货币创造规律,是”实物“货币理论的一种直觉反映。回顾上文的表3,表4,我们就很容易发现,在信用货币条件下,银行新发放贷款时不会对既有存款造成任何影响,而只会增加的存款创造。从宏观整体而言,存款最终都是由贷款等银行的资产扩张行为创造出来的,是”先有贷款,后有存款“,而不是相反。这意味着,只要银行增加贷款等去支持实体经济融资,就一定会相应增加存款总量,而不是说既有的那笔存款又被借给其他人来使用,从而货币总量并不发生变化。经济主体用作储蓄的存款越多,处于”闲置“状态的存款货币也就会越多,这样实体经济融资就必须依靠新的货币创造来支持,全社会的货币总量也就会越多。秦朵的实证研究也表明,储蓄与准货币供给之间存在着相当稳定的关系,我国广义货币相对于GDP的持续增长主要是由准货币的高速增长造成的,而准货币的增长又基本上可由城乡储蓄的高增长来解释。 对于一个以银行融资为主,储蓄率很高的经济体,其货币总量必然会相对多一些,货币/GDP也很可能会比较高。进一步看,随着经济结构逐步调整转型,银行融资占比逐步下降,融资渠道更加多元,居民资产组合的选择会更加丰富,同时随着消费上升,储蓄率也会逐步降低,这些因素都会使货币增长速度逐步放缓，货币总量/GDP值自然不会持续上升,甚至有可能逐步降下来。因此,并不适合通过简单比较不同经济体货币总量/GDP的高低来评估货币条件和通胀压力等问题。 我国的M2/GDP的变动路径很可能遵循logistic曲线的基本性状,将经历先加速上升后增速减缓,最终趋于稳定状态的变化过程。以目前数据测算,我国M2/GDP的增长上限大致在2.2-2.3左右 接下来我们关心的是M2/GDP变化与物价之间的关系。从逻辑关系上讲,由于影响M2/GDP的主要因素是融资结构和储蓄状况,因此M2/GDP高低与通胀之间并不存在明显的直接关系。从国际上看,M2/GDP与CPI之间也不存在显著的实证关系。不过M2/GDP偏离其动态路径或趋势值的缺口与通胀之间则存在明显联系。 短期内M2/GDP偏离其动态路径的过快增长,可能导致之后的通胀压力上升问题。这也要求宏观政策要保持货币总量平稳适度增长,为经济增长和结构调整创造适宜的货币环境 随着未来经济结构逐步调整转型,银行融资占比趋于下降,融资渠道更加多元,居民资产组合的选择会更加丰富,同时随着消费上升,储蓄率也会逐步降低,这些因素都会使货币增长速度逐步放缓,货币总量/GDP值不会持续上升,甚至有可能逐步降低下来。因此,M2/GDP变化背后反映的实际上是经济结构的变化。经济结构调整和融资结构变化是影响未来M2/GDP变化的关键。还应当注意到的是,虽然M2/GDP高低与通胀水平之间并不存在必然的联系,但M2/GDP过高表明金融资产较多集中在银行体系,这也可能使银行承担比较高的风险。这些也都要求推动融资结构优化和直接融资发展。此外还需要说明的是,随着金融市场和金融创新的快速发展,准确统计货币总量的难度也在加大,货币总量与经济增长和物价之间的关系会变得更加不稳定。这会对数量型调控模式带来挑战。我们在分析和理解M2/GDP问题时要注意到这一点。着眼未来,在进一步完善货币总量统计的同时,要进一步强化价格型传导和调控机制,推动金融宏观调控从数量型调控为主逐步向价格型调控为主转变,同时健全宏观审慎政策框架,保持金融体系的稳健和健康。 M2/GDP的影响因素 1.社会保障制度影响 1997年以来,城乡居民的实际收入滞后于GDP增长率,尤其是农民收入增长十分迟缓,通货比率下降导致GDP上升的原因是公众出于对于未来就业,养老,医疗和教育保障等存在不安全预期,M2的积蓄趋于上升通过家庭效用最大化模型证明了这一结论,中国居民的财富积累倾向与”大额刚性支出“同方向变化,与收入水平反方向变化,且变化幅度大于前者。在以社会保障制度改革为突破口的国企改革攻坚导致的中国城镇居民”大额刚性支出“额度大幅上升。为了准备将来大额刚性支出,人们不得不缩减当前的消费,增加银行储蓄,从而一方面中国的GDP增幅放慢,另一方面M2增幅上升,最终反应为M2/GDP不断攀升。 2.收入分配差距过大 中国的超额货币并非均等的分配于每个人,而是存在很大程度的不公平(一般是通过信用扩张的方式来实现的),货币供给的增加以极其隐蔽的形式合法地或非法地聚集在少数人手里(并对既有经济模式的定价进行操控),并多由股价和地价的上涨所吸收。而中国股市对于经济增长的作用是有限的,从而使得其消费倾向相对于平均分配必定是低的。货币供给的增加对实际GDP的影响甚微导致了M2/GDP过大。因此M2/GDP不仅仅是量的问题,更反映了货币供给结构的问题。 3.金融资产单一,市场结构失衡 在比较了中国和美国,日本的金融资产结构,认为中国票据市场,资本市场和保险市场等的发育处于抑制状态,国有银行的存款活动仍占垄断地位,反映在指标上就是M2占金融资产总量逾九成,这导致了中国M2/GDP成为类似国外衡量金融深化程度的FIR(金融资产总额/GDP)指标类似,目前日本和美国的FIR分别为200%和145%。央行必须关注金融资产价格对M2投放的影响。 4.宏观经济景气及外债的影响 这个因素的影响没有取得一致的结论,在公众预期不景气的前提下,公众对货币需求的审慎动机增强,公众的货币需求增强,从而导致货币流通速度下降。日本自1992年以来宏观经济不景气,因此广义货币对GDP的比率不断上升(通过提高供给量来提升资金的流速),中国1997-1999经济不景气也出现广义货币对GDP比率大幅度上升的情景。另外,经济体债务也是重要因素,当政府在国外举债产生赤字时,它就不得不将赤字货币化(也是增加了货币供给量)。 影响M2/GDP比率走势的新影响因素 M2/GDP的复杂影响机制以及中国转型经济中各种问题的存在表明,M2/GDP过高必定涉及各种原因,除上述讨论较多之外,还有一些因素也或多或少地起作用,表现在: 1.银行信贷结构的影响: 中国银行体系信贷结构近几年发生了明显的变化,带来货币流通速度加快,影响M2/GDP变 化。首先,从贷款的期限结构上看,短期贷款逐年降低和中长期贷款逐年增加的趋势明显 ,反映了短期融资市场对银行体系的依赖程度降低。随着中国经济结构调整加快,各大银 行进一步调整了贷款策略,基础设施贷款,个人消费贷款和农业贷款大幅度增加,其中很 大一部分构成了中长期贷款。短期贷款中的工业贷款,商业贷款所占比重逐年降低,但农 业贷款,个体贷款则增幅稳定,反映了信贷结构的不断调整。 2.货币投放的反经济周期操作: 一直以来中国执行的是反经济周期的货币政策,即在GDP增长率较高的年份,执行相对偏 紧的货币政策,货币投放量相对减少;在GDP增长率较低的年份,执行积极的货币政策,货 币投放量相对增大。而且为了使用货币化进程(用货币来衡量商品和服务的价值)和经济 改革的深入,货币投放量相对都较大,在经济周期峰值上,货币投放基本与GDP增长率持平 ,在经济周期低谷上,货币投放则大大高于GDP增长. 3.中国金融体制的约束因素: 除金融市场的结构性因素外,其他一些抑制因素包括银行体制不健全,国有银行占据垄断 地位,民营银行得不到发展;利率市场化进程缓慢,资金流动缺乏效率;信用非价格性分配 ,金融机构的市场化经营机制不完善等,对货币的流动和反映与实际的GDP增长负面影响 过大,使得深化金融成为事实上的浅化金融。市场的约束影响了**金融自由化**的进程, 而只有金融自由化之后,M2/GDP或者M3/GDP的比例增加才与经济增长或个人收入增长正相 关。 4.GDP的估算与统计问题 中外学者开始对GDP的低估形成共识。","categories":[{"name":"economic","slug":"economic","permalink":"https://pianyu.github.io/categories/economic/"}],"tags":[{"name":"macro","slug":"macro","permalink":"https://pianyu.github.io/tags/macro/"},{"name":"GDP","slug":"GDP","permalink":"https://pianyu.github.io/tags/GDP/"},{"name":"M2","slug":"M2","permalink":"https://pianyu.github.io/tags/M2/"}]},{"title":"理解银行挤兑","slug":"economic_bank_run","date":"2017-08-27T12:17:29.000Z","updated":"2018-06-19T07:57:34.415Z","comments":true,"path":"2017/08/27/economic_bank_run/","link":"","permalink":"https://pianyu.github.io/2017/08/27/economic_bank_run/","excerpt":"无摘要","text":"无摘要 有两种对银行挤兑所建立的解释:储户之间的协调问题和银行管理者和储户之间的信息不对称。我提供一个对什么会发生短期信贷挤兑看似不可能但是完整的解释：没人具有完整的信息。 无论是银行还是影子银行系统都会使用短期债务来为长期债务,不太具有流动性的资产进行融资。短期债务被设计用来提供有效最小化信用,流动性,和到期风险这样持有者可以将这个claims视为最接近货币的替代品。对发行这种债务的机构来说它降低了资金成本并且具有其他的优势,但是它带给这些机构后续的风险。短期债务的持有者可以快速的退出.当他们集中这样做的时候–挤兑–机构将被迫打折出售资产,从而对商品价格产生冲击。 不好的宏观经济发展或其他或其他能够对将短期债务当作货币一样的持有者是否仍然安全产生怀疑的信号是挤兑常见的触发因素。以银行为例, 短期信贷者是储户.坏消息是否会引发挤兑要依赖银行管理者或银行的监管者对确保储蓄他们的claims足够安全到他们没有理由退出的能力。比如,一个银行,可能提供它持有的贷款价值的可信赖的信息，或者监管者可能检查银行的健康状况。 向比较而言,影子银行系统发行的短期债务采用以资产为担保的商业票据的形式。ABCP的价值不仅仅依赖对应贷款的价值,也依赖ABCP的条款,将对应贷款转换为打包进入ABCP管道的资产为担保的证券的证券结构的条款,以及其他因素。还有,相较于银行系统,这些机构发行短期债务没有经过审慎的监管。因此,没有经常性的无论是私人还是公开的会议来提供坏消息对ABCP部位的好信誉的影响评估所需要的信息。在面对坏消息的时候,货币索赔claimants的请求仍然有能力并刺激挤兑的发生。但是,相较于银行,没有人有信息来阻止挤兑的发生。 the depositors’ coordination problem储蓄的定位问题 我们的实验性设计是基于两个人的坐标游戏它抓住了银行挤兑的sunspot model的本质.在这个游戏中有两个存款户,一个银行中储蓄户A和储蓄户B。两个储户同时决定是否保持他们的存款到期,或者取出他们的资金。如果两个储户让他们的资金留在银行里面,那么银行就不用变现任何的投资并且两个储户都可以接收到利息回报为R 如果任何一个储户取出他们在银行的储蓄那么银行就需要变现了。我们假定银行投资的变现价值是L。结果是,如果只有一个储户取款,那么有一个人能够拿到L的回报,而另外一个人得到的为0。如果两个储户都提款变现了,那么每个都可以接收到L/2的回报。 在这个实验中R分为两种: R强 = 60或者 R弱 = 50, 表示一个银行各自有一个强或弱的资产组合,变现价值被设定为L = 40; treatments处理方法 我们研究的目的是检验在哪一种情况下一个银行的一个储蓄之间的协调失败可能触发另外一个银行的储蓄之间的协调失败。这里我们常采用两个主体部分来分别玩银行挤兑博弈。第一个部分主体被称为leaders。第二部分的主体被称为followers。在所有的处理中,leaders被告知博弈如图一显示的结构,并被告知他们的银行的R采用的是R强还是 R弱。有了这些信息,这两个主体同时进行决策是继续保留存款还是取款。 在所有的处理中,followers被通知follower的银行有一半是strong assets(R强)和一半的弱资产(R弱)因此,相较于leaders,followers对他们银行资产的状况不确定.followers的信息集合随着不同的处理会发生变化。 我们第一个处理方式是No-linkages treatment. 这个处理中,leader博弈的结果比如出现取款的数字是0，1或2–会被告知给followers并且变成普遍的消息。所有的followers也会在他们进行决策之前被告知leaders知道他们银行的资产质量。在No-linkages treatment中,还有重要的是followers被告知他们的银行真实资产质量的实际情况与leaders的银行的无关。followers普遍知道他们的银行和leaders的银行没有经济上的联系。 第二种处理方式是linkages treatment。 与No-linkages treatment一样, followers被告知leaders的博弈种发生取款的数字,以及leaders在他们进行决策的时候已经知道他们银行的资产质量。相较于No-linkages treatment, followers被告知他们银行的资产质量和他们参照的leaders的是相同的。在这个处理种followers普遍知道他们的银行和leaders的有经济上的联系。 第三种处理方式被称为Baseline treatment。在这个处理中,followers没有被告知leaders的行为。和其他两个处理相同的是,followers对他们银行资产质量是不确定的并且知道 R有一半一半的可能是R强或R弱。这个处理中被作为我们带有不确定回报的银行挤兑博弈主体行为的基准。 需要特别强调的是在linkages treatment中(与No-linkages treatment相同)followers的博弈构成了一个坐标博弈,并且与leaders game传递的信息无关。尽管对leaders行为的观察可以提供这个处理中followers他们自己银行的资产质量的信号。followers的博弈提供的是两个完全与他们对资产质量的信念无关的纯策略平衡。因此Linkage treatment与消息驱动的银行挤兑的模型的结构(取出存款是世界处在某些情形下和提供关于已经感知到的世界的状况的噪音信号的其他储户行为的独特的平衡)。我们能的linkages treatment也与市场原则的模型(这种模型中银行坏的投资习惯可能导致取出存款成为储户唯一和最佳的响应)不同。 我们的实验设计会对他们外部验证进行它的两个具体属性的讨论。首先,我们的最基本的银行挤兑博弈有一系列的服务约束但是没有储蓄保险。 这不表示我们实验的发现只是与理解零售储户或批发储户的行为相关。最近一些研究都强调零售储户对储蓄保险有非常有限的知并且甚至消息灵通和保险保障储户也会从窘迫的银行里取出存款。不仅仅如此,这次设计在银行激励的语境下就储蓄保险的当前水平降低提供一个经验事实的解释。 第二,我们设计中的followers在出现流动性枯竭的时候面临银行的回报不确定性问题。这个方法是参照Chakravarty et al提出的，他实现一个银行挤兑博弈在这个博弈中银行的变现值不确定的情况下。我们的设计选择是被捕捉在linkages treatment中银行的资产通用性的角色的想法所激发的。与此同时我们设计决策暗示了followers的储蓄面临了回报的不确定性。我们将这种不确定性解释为对储户(没有投保)的期望回报的破产insovency风险(由于信用风险,利率风险,市场风险)的潜在风险。 流程 我们进行了14个实验课程，每个session有16或20个参与者。一共264个阿姆斯特丹大学的本科学生曾参与我们的实验。在每个课程中,16-20的参与者随机匹配四个玩家的小组。在课堂开始的时候,一个四个玩家的小组被随机成为leaders的角色。其他的三个或者四个小组被安排作为followers的角色。每个参与者玩两轮的银行挤兑游戏：在每个小组的四人中,玩家被安排在第一轮和第二轮进行配对这样他们玩了每轮的有不同参与者的两轮的两人协调博弈。总计,60个参与者被安排了leaders的角色，184参与者被安排了followers的角色。 在每个课程中所有的玩家被安排玩相同treatment中followers的角色。 从leaders小组我们在每个课程中(在第一轮有两次博弈,第二轮有两次博弈)获得了四次银行挤兑博弈的观察数据。两个leader’s 博弈通过强资产 R强实现,另外两个通过弱资产(R弱=50)实现。leader的博弈是通过强还是弱资产实现是在每个课程开始之前随机决定。随机产生的结果会告知leaders。 在No-linkages和linkages treatments的每个课程中我们向一个不同的followers的小组展示四个leaders博弈的结果。对于每个follower小组,银行资产的质量在两轮是常量。在No-linkage treatment,对于followers的银行资产的质量是在课程之前随机决定的:有两组followers被安排到强银行资产,另外两组被安排到弱银行资产。 在linkages treatment，followers的银行资产质量被直接连接到被观察的leaders的银行资产进行连结,因此也是在课程开始之前随机决定的。在Baseline treatment。每个follower pair的银行资产的质量会在课程开始之前随机决定。 所有的followers都被通知发对于他们的小组的银行资产质量的决定的过程。这让我们可以： 1) 用符号来指代是弱资产还是强资产的确切数字。 2) 确保每节课程leaders的weak和strong banks的数字都是相同的,并且followers知道这个事实。 在followers进行每个决策之前我们先引出他们对他们的银行的其他储户行为和对银行资产质量的想法。首先,我们让参与者表达他们对他们银行具有强资产的程度的想法。接着followers必须指出与他们匹配的另外一个储户的取出她的存款的可能性。想法是通过一个7-point likert scale来进行测量的,并且以从0（非常不可能）到1(非常可能)的程度来进行表示。 参与者在课程开始的时候接收到共同的指令,这些指令会被大声的读出。参与者从屏幕上直接接收到对于银行挤兑博弈的具体的指令。leaders接收到的指令和followers不同。重点是,leaders不知道他们的选择会在之后与followers进行沟通,这是为了避免任何类似已知性对他们行为的影响。followers被告知leaders不知道他们的选择被其他人所知晓。银行挤兑博弈被嵌入到银行的语境。在实验开始之前,每个参与者必须通过一个测试,这个测试含有特定的关于他们必须计算两个玩家的回报来确信他们理解回报结构和决策过程的问题。这些练习问题不会被记录到最终的结果,但是这些测试问题的回报对于在实际任务中研究的博弈中大小和结构是相同的。只有在所有参与者正确的计算了回报程序才会进入到主任务。 依据银行挤兑博弈的结果,参与者可以在每轮可以赚取0到60个实验单位。在实验的结尾处一轮会被随机选中进行实际支付来避免财富效应。在实验结尾处每个实验单位可以换取0.10欧元来作为参与的偿付，最多获取佣金是7欧元。 成本厌恶已经发现能影响协调博弈中的行为,并因此在当前实验中控制它。在参与者在银行挤兑博弈的两轮中都完成他们的决策之后我们通过在实验单位获得和损失机会均等的情况下提供给参与者六个风险等级来引出成本倾向。参与者根据在所有六个决策中依照风险预期的结果产生的决定来赚取实验单位。在每个课程结束的时候我们也会根据屏幕问答来选择社会经济角色(年龄,gender,国籍,银行账户号)。 传播渠道:预测 我们实验的银行挤兑游戏是一个两人参与的协调博弈.在共同利益协调博弈中已有的证据认为博弈的回报结构(比如,回报优先vs风险优先的平衡)在我们的所有的案例处理中的行为会提升焦虑点。 我们推测我们实验的一个储户对选择保留存款或取款的决策依据她对银行强硬的基本面的主观认识程度(p)和对她的银行的另外一个储户取出存款的主观认识程度(q). 给定我们博弈的参数和他们的主观认知程度(p,q)，一个储户的回报预期是: E(payoff|Keep) = (1-q)x p x Rstrong + (1-q) x (1-p) x Rweak = (1-q)(50+10p) 储户决策的可能经历过的信息传播渠道: 相信银行的资产很强(B) –&gt; 进行存款处理决策(E) 相信银行的另外一个储户会取款(A) –&gt;进行存款处理决策(D) 相信银行的资产很强(B),但是知道银行的另外一个储户取出存款(C)–&gt;保留存款和取款的可能性(D)但是需要参照储户的主观认知程度(p,q) 我们推测leaders博弈中观察到的取款行为向(p,q)的想法传播,应该随着不同的处理而不同。在linkages treatment,储户可能会基于对leaders行为的观察(路径 B)更新他们的关于银行资产的质量。因为保留存款,保留存款平衡会在银行资产很强R强的时候相较弱资产R弱的时候获得更多的回报,从而强资产银行而言，leaders对协调的刺激会更强。leaders的取款行为可能因此在linkages treatment中followers的银行的基本面上提供一个公开的噪音信号。followers对他们银行能力的预期更新可能接着导致对另外一个储户的想法的影响(路径C)。这会在两者出现零和博弈心态的时候产生。 上面的信息传播路径(路径B和路径C)不应该与No-linkages treatmentfollowers没有可供参照的消息也没有办法对银行资产产生主观的认知中的储户的行为相关，因为从leaders博弈观察到的取款对followers银行的资产不产生信息价值。然而,No-linkages treatment(与linkages treatment一样)中也能产生leaders取款的消息对另一个储户的行为想法的直接影响(路径A)。比如saliency effects的证据认为followers对leaders取款行为的共同观察可能影响他们对协调问题的感知以及对于其他储户如何感知博弈的想法。 我们在实验中测试了这些不同路径在传染性的表现。因为在linkages treatment传播机制的乘数效果，在银行基本面和可能的纯显著效应,我们认为在linkages treatment中的传染性和No-linkages一样strong，在No-linkage treatment中,只有salience channel可能相关。 个人经历能缓解传导吗？ 在所有的三个treatments中followers参与两轮不同的银行挤兑博弈。上面显示的结果只是基于第一轮的表现,因为这让我们可以隔离leaders取款对followers行为的影响。在这一部分,我们使用followers第二轮的表现来研究从leaders向followers的银行挤兑的传导是否会由于followers在第一轮的个人经历而缓解。我们的流程的选择是为了让观察到leaders博弈的followers在1和2轮不会发生角色变化(这是followers之间的普遍认知)。还有,followers在第一二轮匹配不同参与者也是共同的认识。第二轮行为因此可以让我们研究在经历过一轮协调博弈后的过去的个人经历如何缓解leaders博弈取款的目睹对followers取款倾向的影响。 表6表示followers在treatment第二轮行为的汇总统计。我们博弈中followers个人经历的重要性被Baseline treatment的结果证实。在这个treatment中我们发现在第一轮目睹了配对储户取款的followers相较于在没有目睹配对储户取款的followers有超过两倍的可能性在第二轮取款(57% vs 24 %).这个结果和先前在重复协调博弈中有经验的角色的实验证据相一致。 对于linkages和No-linkages treatments我们提出了以目睹leaders博弈取款为条件和在匹配的参与者在第一轮是否取款为条件下followers的取款频率。我们尤其感兴趣是在linkages treatment中银行挤兑传染性是否会被followers在首轮正向的个人经历影响。表6的结果表明就是如此。在第一轮目睹了leaders取款但是没有目睹配对储户取款的followers =相较于= 在第一轮目睹了leaders取款并且目睹了配对储户取款的followers在第二轮减少到少于1/3的可能性取款(22% vs 68%)。 实验结果 leaders行为根据银行的资产质量的传播性，leaders的取款行为。我们发现在银行weak的时候更多的leaders取款(38%)相较于银行资产strong的时候(23%).尽管leaders博弈的结果不是我们研究的主要兴趣,实验的结果由于两个原因而然人欣慰:首先,我们获得leaders取款的变量参数,这会在linkages和No-linkages treatments中向followers告知。第二，leaders的取款率说明linkages treatment leaders取款确实为followers提供了他们银行质量的噪音信号。 总的说来,19 leaders博弈没有取款,21 leaders 博弈有一个取款会被告知followers。由于我们在leaders都取款的情形发现非常少的情况，后续的分析我们将会比较leaders博弈中的没有取款和有一个取款的情形。 银行间取款的传播效应 我们银行间传播的分析是依据followers在baseline,No-linkages,和linkages treatments中首轮的行为。我们忽略followers第二轮的行为来避免混淆银行间的传播,比如，从leaders到followers,通过银行内部的潜在溢出效应,比如,从第一轮的followers到第二轮followers。在No-linkages和Linkages treatment我们报告followers在他们是否观察到leaders博弈中取款的条件下的行为。 在linkages treatment我们发现leaders的取款对followers的行为和想法产生strong effect。followers在她观察到没有leader取款情况下的取款倾向(13%)相较于当她观察到至少一个leader取款(52%)的取款倾向降低到了1/4.与baseline treatment(23%的取款率)相比较表明leaders博弈的取款时高度传导性的:他们超过两倍的扩大followers的取款倾向。对leaders博弈中没有取款的观察相较于baseline treatment降低了followers的取款倾向,尽管这个影响不是特别明显。 在linkages treatment我们发现leaders博弈的取款影响followers对于他们银行资产质量的想法，也影响了他们对于他们银行另一个储户取款的倾向–参照路径A和B。leaders取款对followers对于他们银行其他储户的行为的想法有一个非常强烈的影响。认为另外一个储户会取款的程度相较于baseline的0.31提升到了0.52。注意另外一个储户取款的可能性预期普遍高于leaders博弈中平均取款频率,甚至高于银行弱资产的时候(0.38).这个观察表明leaders取款对于linkages treatment中的[withdraw, withdraw]的加剧有strong的影响。尽管我们发现leaders的取款只提供资产质量的一个特别的噪音信号，我们发现在linkages treatment中 followers只是有限程度更新了他们对于银行资产的想法(更主要的是担心进入零和博弈的情景中,followers对银行资产质量的想法的更新很大程度于观察到的leaders的行为一致,实验表明当followers观察到leaders博弈中有取款他们将会修正他们认为银行资产是strong的想法到0.375，如果没有取款的情况下，就会增加他的期望值到0.554).相较于baseline treatment，followers在观察leaders博弈中到至少一个取款的时候会对他们资产的质量更加的悲观(认为银行是strong的倾向是0.50低于baseline的0.55). 相较于我们之前的预测我们发现在 the No-linkages treatment中,followers的取款行为与leaders的取款无关(纯粹是对自己银行的资产状况担心而产生的与另一位储户的达成的零和博弈)。与followers对leaders的取款行为的观察无关，他们的取款倾向与Baseline treatment相比很难进行区分。如意料之中,leaders的取款没有影响followers对银行资产质量的想法。尽管与我们预料的相反,我们发现leaders的取款对followers对他们银行的另外一个储户的取款倾向不会产生影响。我们的结论因此认为leaders取款不会显著影响No-linkages treatment的银行挤兑平衡。 表5表示对followers在baseline,linkages和No-linkages treatments中的取款和想法。在所有的样本中，我们控制参与者的社会-经济 类型: 年龄,性别,银行账号,还有他们对损失的态度。第一二两栏用来确认在No-linkage treatment中关于银行资产质量和银行中另一个follower取款倾向的想法与leaders的取款无关。这两栏。相较而言,4和5栏的结果证实了在linkages treatment中对银行资产质量和对其他储户的取款倾向的想法会明显受到leaders取款的影响。A和B的传导管道只有在linkages出现的情况下才会被激活。 3,6,7栏考虑到了这两种类型的想法对取款决策的影响。同时包含对银行的看法和对其他储户的看法,我们在三个treatments中的观察到,对其他储户的行为预期对取款有明显的预测作用，尽管对银行的看法没有这样的预测作用。在No-linkages和Baseline情景下对其他储户的看法的系数是几乎相同。而在linkages treatment重点的系数则相较于No-linkages或Baseline treatments的预测大了几乎1.5倍(信息可知性对A,B路径的传导产生了明显的影响)。6栏用来预估其他储户看法的数据表明这个想法增加到22百分点–这是对leaders博弈中观察到取款的平均影响–将会增加一个follower取款的倾向到23个百分点。 讨论和总结回顾 我们进行了一个实验室实验来通过那些路径和在哪些信息条件下一个银行由于储户产生的基于恐慌的挤兑可能会触发另外一个银行的的基于恐慌的挤兑。我们结果表明基于恐慌的取出存款可能在有经济相关性的银行间进行明显的传导因为一个银行产生的挤兑让银行挤兑平衡的处境对于另外银行的储户更加的明显,导致主观看法的更新。我们没有发现没有经济连接的银行之间的取款的证据。这些结论的创新性在于我们指出:I) 银行挤兑的传导是由对于其他储户的预期所引发的II) 这个预期路径当银行资产是不相关的时候是不明显的III) 取款决策的影响最终通过对其他储户的看法进行传播。 我们的发现支持下面的推测： 因为从good平衡下移开需要在看法上发生很大的变化,在没人预料的情况下一个挤兑的形成需要所有(或几乎所有)的储户看到something(并且相信其他人也看到了)。然而,我们的结果也表明了一个挤兑的形成的进一步的必要条件可能是共同观察到的事件被认为是与参与的银行有经济上的关联. 因此,恐慌传导不简单是一个非理性的心理影响,也是被相关的经济事件以及他们对主观看法的影响所驱动。一个这样的事件可能是对一个银行的挤兑的目睹,并且这个银行被认为是与参与银行类似并且增加了挤兑平衡的显著性。我们的结果因此是在资产相似性的条件下由于关于银行违约的信息产生的金融传导的理论组成。 我们的发现在对基于恐慌和基于信息的银行挤兑的区分上提出一个有趣的视角。他们表明尽管银行挤兑可能由于恐慌而产生,但是这不一定表示他们的发生是随机的。我们的结果表明经济关联性信息增加了基于恐慌的银行挤兑的可能性–甚至当这个信息没有改变取款的货币激励。信息增加了银行挤兑平衡的显著性的这个事实可能有效的触发一个挤兑。 从一个政策角度我们的发现表明基于相同的资产部位and/or类似的组合元素的银行间的经济连结性可能对除了对银行的金融报表和权益回报产生直接经济影响还对金融稳定性产生进一步的负面的影响。银行间的经济连结提升了银行间取款的传导,尤其当储户意识到这些经济连结的时候。类似的系统性问题对于分享相同经济模型的国内银行集群所划定的银行系统来说更加急切。我们的结论是由Acharya,Ibragimove et al.和Wagner的理论组成，这些理论通过强调金融机构的资产面缺乏多样性的负面外部事实指出多样化的黑暗面。对于监管者来说,这也突出了为了在金融系统中削减金融脆弱性并鼓励更进一步的多样性如何监控和监管具有相同部位的银行间的经济连结的问题。 我们的发现也提供了对于金融部门的信息披露和稳定性的讨论。在我们的实验中followers对于他们的银行资产质量没有完美的信息。但是他们对于他们银行是否于leaders的银行有经济上的连结有完美的消息。我们结果表明关于银行间的经济连结的透明度可能会促进银行间的取款传导。对于银行间的经济连结性的存在或不存在的缺少透明性是否导致更少或更多的传导是我们留给未来研究的一个问题。","categories":[{"name":"economic","slug":"economic","permalink":"https://pianyu.github.io/categories/economic/"}],"tags":[{"name":"银行","slug":"银行","permalink":"https://pianyu.github.io/tags/银行/"},{"name":"翻译","slug":"翻译","permalink":"https://pianyu.github.io/tags/翻译/"}]},{"title":"Shade and honey","slug":"poemvssong_shade_and_honey","date":"2017-05-08T03:11:30.000Z","updated":"2018-06-18T08:22:23.155Z","comments":true,"path":"2017/05/08/poemvssong_shade_and_honey/","link":"","permalink":"https://pianyu.github.io/2017/05/08/poemvssong_shade_and_honey/","excerpt":"sparklehorse的一首歌的歌词","text":"sparklehorse的一首歌的歌词I could look in your face For a thousand years 如果可以,我愿与你照面千年 I’t like a civil war Of pain and of cheer 就像满是痛苦和欢呼的内战 But if you was a horse I could help you with your chains 如果你是马一匹，我将用铰链助你 I could ride you through the fields By your fiery mane 我会骑着你通过田野,让你闪亮的绒毛轻拂其间 May your shade be sweet 愿你身影甜美 And float upon the lakes 翳于湖面之上 Where the sun will be Made of honey 那里骄阳如蜜 I grab diamonds，write you a poem 我手握宝石,为你赋诗 Cause no one here can save you 因为你不需要谁来拯救 She’s returning to the earth 她正在沉沦天际 But one day she’ll be silver 但终有天她会化作银盘 Stars are dying in my chest Till I see you again 再见你之际,星辰在我胸前摇曳欲坠 She was born with the wings of a hawk 她生来伴有雄鹰之翼 Where she combs her hair with blood 用它就着血色来梳妆 May your shade be sweet 愿你身影甜美 And float upon the lakes 翳于湖面之上 Where the sun will Made of honey 那里骄阳如蜜 May your shade be sweet 愿你身影甜美 And float upon the lakes 翳于湖面之上 Where the sun will be Made of honey 那里骄阳如蜜 May your shade be sweet 愿你身影甜美 May your shade be sweet 愿你身影甜美 And float upon the lakes 翳于湖面之上 May your shade be sweet 愿你身影甜美","categories":[{"name":"诗*歌","slug":"诗-歌","permalink":"https://pianyu.github.io/categories/诗-歌/"}],"tags":[{"name":"Mark_Linkous","slug":"Mark-Linkous","permalink":"https://pianyu.github.io/tags/Mark-Linkous/"}]},{"title":"Semonides 片段1","slug":"poemvssong_Semonides","date":"2017-03-03T13:10:34.000Z","updated":"2018-06-18T16:19:22.522Z","comments":true,"path":"2017/03/03/poemvssong_Semonides/","link":"","permalink":"https://pianyu.github.io/2017/03/03/poemvssong_Semonides/","excerpt":"无摘要","text":"无摘要 小伙呀，惊雷滚滚的宙斯控制着一切的结果，使得 变成他所想要的 人没有先知先觉，而每一天他们生活着，像牛，一点也不知道神会怎么让每件事情结束 但每个人还是在无谓的行为的全程，吮吸着希望，信仰，有的等着明天，有的等着换季 没有人不觉得，到了明年他就会变成财神爷或者诸君子的偏爱 但是有的早已被老年征服在实现目标以前，别的人屈服于可怕的疾病，别的战死疆场由阎王爷护送着进到地底下去，还有的遭到暴风雨的打，死在海里还因为咸而紫色的深的无尽的波浪他们在陆地上，讨不到一口饭吃 还有人把自己套在绳圈里按照自己的选择离开了阳光 于是没有恶事不会发生，而是有万种我们没有预计的风险等待着我们凡人。如果我可以的话我们不会执着于悲伤不放，也不会一直通过过往的悲伤来折磨自己了","categories":[{"name":"诗*歌","slug":"诗-歌","permalink":"https://pianyu.github.io/categories/诗-歌/"}],"tags":[{"name":"Semonides","slug":"Semonides","permalink":"https://pianyu.github.io/tags/Semonides/"}]}]}